Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: _Modem port:
as: মোডেমৰ পোৰ্ট:(_M)
az: _Modem qapısı:
bn: মোডেমের পোর্ট (_ম):
ca: Port del _mòdem:
cs: Port _modemu:
de: _Modemanschluss:
el: Θύρα _μόντεμ:
eu: _Modemaren ataka:
fr: Port du _modem :
gu: મોડેમ પોર્ટ (_M):
he: יציאת _מודם
hr: _Port modema:
it: Porta del _modem:
ja: モデムのポート(_M):
ko: 모뎀 포트(_M):
lt: _Modemo prievadas:
lv: _Modema ports:
mk: _Порта на модем:
ms: Ciri-ciri _Modem:
my: _M မိုဒင်း port -
nl: _Modem poort:
pa: ਮਾਡਮ ਪੋਰਟਃ
pl: Port _modemu:
pt: Porta do _Modem:
pt_br: Porta do _modem:
sk: _Port modemu:
sr@latn: _Port modema:
ta: (_M)மோடம் பாதை:
uk: _Модемний порт:
vi: _Cổng Modem:
wa: Pôrt do _modem:
zh_cn: 调制解调器端口(_M)：
zh_tw: 數據機通訊埠(_M)：

source: DNS Servers
az: DNS Vericilər
bn: DNS সার্ভার (_ন):
de: DNS Server
eu: DNS zerbitzariak
fr: Serveurs DNS
gu: DNS સર્વરો
hu: DNS-kiszolgálók
ko: DNS 서버
lt: DNS serveriai
lv: DNS Serveri
no: DNS-tjenere
pa: DNS ਸਰਵਰ
ru: Сервера DNS
sk: DNS servery
ta: DNS சேவகன்
uk: DNS сервери
zh_tw: DNS 伺服器

source: _Primary:
az: _Birincil:
bn: প্রাথমিক (_প):
ca: _Primari:
cs: _Primární:
de: _Primär:
el: Κύ_ριο:
eu: _Lehen mailakoa:
fr: _Primaire :
gu: પ્રાથમિક (_P):
hr: _Osnovni:
hu: _Elsődleges:
it: _Primario:
ja: プライマリ(_P):
ko: 1차(_P):
lt: _Pirminis:
lv: _Primārais:
ms: _Utama:
nl: _Eerste:
no: _Primær:
pa: ਪ੍ਰਤੀਇਮਰੀਃ
pl: _Główny:
pt: _Primário:
pt_br: _Primária:
sk: _Primárny:
sr@latn: _Primarni:
ta: (_P)முதன்மை:
tr: _Birincil:
uk: _Первинний
vi: _Chính:
wa: _Prumî:
zh_cn: 主要(_P)：
zh_tw: 主要(_P)：

source: Se_condary:
bn: দ্বিতীয় (_দ):
ca: Se_cundari:
cs: Se_kundární:
de: Se_kundär:
el: Δευ_τερεύον:
eu: Bigarren mailakoa:
fr: _Secondaire :
gu: ગૌણ (_c):
hr: _Sekundarni:
hu: _Másodlagos:
it: Se_condario:
ja: セカンダリ(_C):
ko: 2차(_c):
lt: _Antrinis:
lv: Se_kundārais:
ms: Se_kunder:
nl: _Tweede:
no: Se_kundær:
pa: ਸੈਕੰਡਰੀ(_c):
pl: _Pomocniczy:
pt: Se_cundário:
pt_br: Se_cundária:
sk: _Sekundárny:
sr@latn: _Sekundarni:
ta: (_c)இரண்டாவது:
tr: _İkinci:
uk: _Вторинний:
vi: Ph_ụ:
wa: _Deujhinme:
zh_cn: 辅助的(_C)：
zh_tw: 次要(_C)：

source: Set _DNS servers manually
az: _DNS vericiləri əllə qur
bn: DNS সার্ভার স্বহস্তে নির্ধারণ করুন (_ড)
ca: Estableix els servidors del DNS manualment
cs: Nastavit servery _DNS ručně
de: _DNS-Server manuell festlegen
el: Χειροκίνητος ορισμός εξυπηρετητών _DNS
eu: Ezarri _DNS zerbitzariak eskuz
fr: Renseigner le D_NS manuellement
gu: _DNS સર્વરો જાતે સુયોજિત કરો
hr: Postavi DNS _poslužitelje ručno
hu: _DNS-kiszolgálók beállítása kézzel
it: Imposta i server _DNS manualmente
ja: 手動でDNSサーバを設定(_D)
ko: _DSN 서버 수동 설정
lt: Nurodyti _DNS serverius rankiniu būdu
lv: Iestatīt _DNS serverus pašrocīgi
ms: Nyatakan Pelayan _DNS secara manual
nl: Stel DNS servers handmatig in
no: Sett _DNS-tjenere manuelt
pa: _DNS ਸਰਵਰ ਦਸਤੀ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Ręczne ustawienie serwerów _DNS
pt: Definir servidores _DNS manualmente
pt_br: Configurar servidores _DNS manualmente
sk: Nastaviť DNS _ručne
sr@latn: Postavi DNS _servere ručno
ta: (_D)NS சேவகனை நீங்களாக சேர்கவும்
tr: _DNS Sunucuları el ile ayarla
uk: Вказати сервери _DNS вручну
vi: Thi_ết lập máy chủ DNS thủ công
wa: Defini les sierveus _DNS al mwin
zh_cn: 手动设定 DNS 服务器(_D)
zh_tw: 手動設定 DNS 伺服器(_D)

source: _Start PPP as soon as modem connects
az: Modem bağlandıqdan sonra PPPni mümkün olan ən qısa zamanda _başlat
bn: মোডেম সংযোগ করবার সাথে সাথেই PPP আরম্ভ করুন (_র)
ca: _Inicia el PPP quan es connecta el mòdem
cs: _Spustit PPP hned, jakmile se modem připojí
de: PPP _starten sobald das Modem verbindet
el: Ε_κκίνηση PPP μόλις συνδέεται το μόντεμ
eu: _Abiatu PPP modema konektatu bezain laster
fr: _Démarrer PPP dès que le modem se connecte
gu: જેટલું જલદી મોડેમ જોડાઈ જાય તેમ PPP શરુ કરો (_S)
hr: _Pokreni PPP čim se modem spoji
hu: PPP _indítása a modem kapcsolódásakor
it: Avvia PPP non appena il modem _si connette
ja: モデムが接続したらすぐにPPPを開始する(_S)
ko: 모뎀 연결과 동시에 PPP 시작(_S)
lt: _Paleisti PPP kai tik modemas prisijungia
lv: _Sāknēt PPP, kad modems piesledzas
ms: _Mula PPP sebaik sahaja modem tersambung
nl: _Start PPP zodra de modem connectie maakt
no: _Start PPP så snart modemet kobler til
pa: ਮਾਡਮ ਜੁੜਨ ਨਾਲ ਹੀ PPP ਸ਼ੁਰੂ ਕਰੋ
pl: _Ustawienia PPP natychmiast po połączeniu się przez modem
pt: _Arrancar PPP quando o modem estabelece ligação
pt_br: Iniciar o PPP tão logo o modem conecte
sk: _Spustiť PPP hneď po pripojení modemu
sr@latn: _Pokreni PPP čim se modem poveže
ta: (_S) மோடம் இணைக்கப்பட்டதும் PPPயை துவக்கு
tr: Modem bağlantıyı kurduktan sonra PPP 'yi _başlat
uk: _Запустити PPP одразу після встановлення з'єднання модемом
vi: _Chạy PPP ngay khi Modem kết nối
wa: _Enonder PPP ossu rade ki l' modem est raloyî
zh_cn: 调制解调器建立连接后马上启用 PPP(_S)
zh_tw: 數據機連線時開始 PPP(_S)

source: Set as default _route
de: Als Standard-_Route festlegen
fr: Définir comme _route par défaut
ko: 기본 라우트로 설정(_r)
lv: Iestatīt kā noklusēto _maršrutu
nl: Stel als default _route in
no: Sett som standard _rute
sk: Nastaviť ako štandardné _smerovanie
zh_tw: 定為預設的 route(_R)

source: Pppd _options:
az: Pppd seçənə_kləri:
de: PPPd-_Optionen:
fr: _Options pppd :
ko: Pppd 옵션(_o):
lv: Pppd _opcijass:
nl: Pppd _opties:
no: Alternativer f_or pppd:
pt: _Opções pppd:
sk: _Možnosti pppd:
tr: Pppd _ayarları:
zh_tw: Pppd 選項(_O)：

source: Advanced
as: উন্নত
az: Ətraflı
bn: উন্নত
ca: Avançat
cs: Pokročilé
de: Komplex
el: Για προχωρημένους
eu: Aurreratua
fr: Avancé
gu: ઉન્નત
he: מתקדם
hr: &Napredno
hu: Haladó
it: Avanzato
ja: 高度な設定
ko: 고급
lt: Papildomas
lv: Paplašināti
mk: Напредно
ms: Lanjutan
my: အဆင့်မြှင့်
nl: Geavanceerd
no: Avansert
pa: ਤਕਨੀਕੀ
pl: Zaawansowane
pt: Avançado
pt_br: Avançado
ru: Расширенные
sk: Pokročilé
sr@latn: Napredno
ta: மேம்பட்ட
tr: Gelişmiş
uk: Додатково
vi: Nâng cao
wa: Sipepieus
zh_cn: 高级
zh_tw: 進階設定

source: How the IP addresses for this connection are determined.
ko: 이 연결에 사용되는 IP 주소를 설정합니다.
lv: Kā IP adreses šim savienojumam tiek noteiktas.
nl: Hoe het IP adres voor deze connectie wordt verkregen.
no: Hvordan IP-adresser for denne tilkoblingen bestemmes.
sk: Ako sú určené IP adresy pre toto spojenie.
zh_tw: 如何獲知此次連線的所有 IP 地址。

source: _Local IP:
as: স্থানীয় IP: (_L)
az: _Yerli IP:
bn: স্থানীয় IP (_স):
ca: IP _local:
cs: _Lokální IP:
de: _Lokale IP:
el: Τοπι_κή IP:
eu: IP _lokala:
fr: IP locale :
gu: સ્થાનિક IP (_L):
he: IP _מקומי
hr: _Lokalna IP adresa:
hu: _Helyi IP:
it: IP _locale:
ja: ローカルIP(_L):
ko: 로컬 IP(_L):
lt: _Vietinis IP:
lv: _Lokālais IP:
mk: _Локална IP:
ms: IP Lokal:
my: _L စက်တွင်းရှိအိုင်ပီ -
nl: _Lokale IP:
no: _Lokal IP:
pa: ਸਥਾਨਿਕ IP:
pl: _Lokalny IP:
pt: IP _Local:
pt_br: IP _local:
sk: _Lokálne IP:
sr@latn: _Lokalna IP adresa:
ta: (_L)உள் IP:
tr: _Yerel IP:
uk: _Локальна IP-адреса:
vi: _IP cục bộ:
wa: IP _locåle:
zh_cn: 本地 IP(_L)：
zh_tw: 本機 IP(_L)：

source: _Remote IP:
as: দূৰবৰ্তী IP: (_R)
az: _Uzaq İP:
bn: দূরবর্তী IP (_দ):
ca: IP _remot:
cs: _Vzdálená IP:
de: Entfe_rnte IP:
el: Απομακ_ρυσμένη IP:
eu: U_rruneko IPa:
fr: IP _distante :
gu: દૂરસ્થ IP (_R):
he: IP מ_רוחק
hr: IP adresa _udaljenog računala:
hu: _Távoli IP:
it: IP _remoto:
ja: リモートIP(_R):
ko: 원격 IP(_R):
lt: _Nuotolinis IP:
lv: A_ttālinātais IP:
mk: Далечна IP:
ms: IP _Jauh:
my: _R အဝေးရှိ အိုင်ပီ -
nl: IP aan ande_re kant:
no: Ekste_rn IP:
pa: ਰਿਮੋਟ IP:
pl: _Zdalny IP:
pt: IP _Remoto:
pt_br: IP _remoto:
sk: _Vzdialené IP:
sr@latn: IP adresa _udaljenog računara:
ta: (_R)தொலை IP:
tr: _Uzak oturum IP:
uk: _Віддала IP-адреса:
vi: _IP ở xa:
wa: IP å _lon:
zh_cn: 远程 IP(_R)：
zh_tw: 遠端 IP(_R)：

source: _Use remote IP as default gateway
az: Uzaq İPni ana keçət olaraq _işlət
bn: দূরবর্তী IP-কে ডিফল্ট গেটওয়ে হিসাবে ব্যবহার করুন (_ব)
ca: _Utilitza l'IP remot com a pasarel·la per defecte
cs: Po_užít vzdálenou IP jako implicitní bránu
de: Entfernte IP als voreingestellter Gateway verwenden
el: _Χρήση απομακρυσμένης IP ως την εξ ορισμού gateway
eu: _Erabili urruneko IPa lehenetsitako atebide gisa
fr: _Utiliser l'adresse IP distante comme passerelle par défaut
gu: મૂળભુત ગેટવે તરીકે દૂરસ્થ IP વાપરો (_U)
hr: _Koristi IP adresu udaljenog računara kao uobičajeni mrežni izlaz
hu: _Távoli IP használata alapértelmezett átjáróként
it: _Usa l'IP remoto come gateway predefinito
ja: リモートIPをデフォルトゲートウェイとして利用(_U)
ko: 기본 게이트웨이로 원격 IP 사용(_U)
lt: Na_udoti nuotolinį IP kaip įprastą šliuzą
lv: _Lietot attālināto IP kā noklusēto vārteju
ms: _Guna IP jauh sebagai gateway default
nl: Gebr_uik IP van andere kant als default gateway
no: Br_uk ekstern IP som standard gateway
pa: ਰਿਮੋਟ IP ਨੂੰ ਮੂਲ ਗੇਟਵੇ ਦੇ ਤੌਰ ਤੇ ਵਰਤੋਂ
pl: _Wykorzystanie zdalnego IP jako domyślnej bramki
pt: _Utilizar IP remoto como gateway por omissão
pt_br: _Usar IP remoto como gateway padrão
sk: _Použiť vzdialené IP ako štandardnú bránu
sr@latn: _Koristi IP adresu udaljenog računara kao podrazumevani mrežni prolaz
ta: (_U)தொலை IP யை இயல்பான நுழைவாயிலாக பயன்படுத்து
tr: Uzak oturum IP'sini varsayılan çıkış olarak _kullan
uk: Використовувати _віддалений IP як типовий шлюз
vi: _Dùng IP ở xa là gateway mặc định
wa: _Eployî l' adresse IP di l' ôte costé come pasrele
zh_cn: 使用远程 IP 作为默认网关(_U)
zh_tw: 使用遠端 IP 作為預設 gateway(_U)

source: Add New Internet Connection
az: Təzə İnternet Bağlantısı Əlavə Et
ca: Afegeix una nova connexió a internet
cs: Přidat nové připojení k Internetu
de: Neue Internetverbindung hinzufügen
el: Προσθήκη νέας σύνδεσης στο διαδίκτυο
fr: Ajouter une connexion Internet
ja: 新しいインターネット接続を追加
ko: 새 인터넷 연결 추가
lv: Pievienot Jaunu Internet Pieslēgumu
ms: Tambah Sambungan Internet baru
nl: Voeg Nieuwe Internet Connectie Toe
no: Legg til ny internettilkobling
pl: Dodanie nowego podłączenia do Internetu
pt: Adicionar Nova Ligação à Internet
ru: Добавить новое соединение с Internet.
sk: Pridať nové spojenie na Internet
sr@latn: Dodaj novu internet vezu
tr: Yeni Internet Bağlantısı Ekle
vi: Thêm kết nối internet mới
wa: Radjouter on novea raloyaedje al rantoele daegnrece
zh_tw: 新增互聯網連線

source: Create a new Internet Connection
az: Yeni İnternet Bağlantısı yarat
ca: Crea una nova connexió a internet
cs: Vytvořit nové připojení k Internetu
de: Neue Internetverbindung anlegen
el: Δημιουργία μιας νέας σύνδεσης στο διαδίκτυο
fr: Créer une nouvelle connection Internet
ko: 새 인터넷 연결을 만듭니다
lv: Izveidot jaunu Internet Pieslēgumu
nl: Creëer een nieuwe Internet Connectie
no: Opprett en ny Internett-forbindelse
pl: Nowe podłączenie do Internetu
pt: Criar nova Ligação à Internet
ru: Создать новое соединение с Internet
sk: Vytvoriť nové spojenie na Internet
sr@latn: Napravi novu internet vezu
tr: Yeni Internet Bağlantısı Yarat
vi: Tạo kết nối internet mới
wa: Fé on novea raloyaedje al daegntoele
zh_tw: 建立新的互聯網連線

source: Welcome to the Internet Connection druid. This druid will help you configure a new Internet account. Before you begin, you must have a modem and an Internet Service Provider (ISP). Please ask your ISP for any pertinent information about your connection. Click the "Next" button to begin.
ca: Benvinguts al druida de connexió a internet. Aquest druida us ajudarà a configurar un nou compte d'internet. Abans no de comenceu, heu de tenir un mòdem i un proveïdor d'internet (PI). Si us plau, pregunteu al vostre PI qualsevol informació que necessiteu sobre la connexió. Cliqueu el botó "Següent" per començar.
cs: Vítejte v Průvodci připojením k Internetu. Tento průvodce vám pomůže nastavit nový účet pro Internet. Před tím, než začnete, musíte mít modem a poskytovatele Internetu (ISP). Váš poskytovat vám také sdělí všechny informace potřebné pro vaše připojení. Začněte stisknutím tlačítka "Další".
el: Καλως Ήλθατε στον οδηγό σύνδεσης στο διαδίκτυο. Αυτός ο οδηγός θα σας βοηθήσει να ρυθμίσετε ένα νέο Iλογαριασμό διαδικτύου. Πριν να ξεκινήσετε θα πρέπει να έχετε ένα μόντεμ και έναν Πάροχο Υπηρεσίας Διαδικτύου (ISP). Παρακαλώ ρωτήστε τον ISP σας για πληροφορίες σχετικά με την σύνδεση σας. Πατήστε το κουμπί "Επόμενο" για να ξεκινήσετε.
fr: Bienvenue dans l'assistant de connexion à Internet. Cet assistant vous aidera à configurer une nouvelle connexion Internet. Avant de démarrer, vous devez posséder un modem et un fournisseur d'accès à Internet (FAI) qui doit vous avoir fourni des informations telles qu'un numéro de téléphone, un identifiant et un mot de passe. Cliquez sur le bouton « Suivant » pour commencer.
ja: インターネット接続ウィザードへようこそ. このウィザードは新しいインターネットアカウントの作成を お手伝いします. 始める前に, モデムの用意とインターネットプロバイダ(ISP) との契約が必要です. 接続についての適切な情報はあなたの 契約しているISPにお問い合わせ下さい. "次へ" ボタンをクリックして始めます.
ko: 인터넷 연결 마법사에 오신것을 환영합니다. 이 마법사는 새 인터넷 계정을 설정하도록 도와줄것 입니다. 시작하기 전에 먼저 모뎀과 인터넷 서비스 제공업자(ISP)가 있어야 합니다. 연결에 관련된 정보들을 ISP에 요청하십시오. "다음" 버튼을 누르면 시작됩니다.
lv: Laipni lūgti Internet Pieslēguma vednī. Šis vednis palīdzēs jums noknfigurēt jaunu Internet kontu. Pirms jūs sākat, jums ir jābūt modemam un Internet Pieslēguma Nodrošinātājam (ISP). Lūdzu pavaicājiet savam ISP jebkuru noderīgu informāciju par jūsu pieslēgumu. Klikšķiniet pogu "Nākošais", lai sāktu.
nl: Welkom bij de Internet Connectie helper. Deze helper zal helpen om een nieuwe internet connectie in te stellen. Voordat u begint moet u een modem en een Internet Service Provider (ISP) hebben. Vraag uw ISP voor nadere informatie over uw connectie. Klik op "Volgende" om te beginnen.
pl: Witaj w druidzie połączenia z Internetem. Druid ten pomoże ci w skonfigurowaniu nowego konta internetowego. Przed rozpoczęciem upewnij się, że masz modem oraz kontakt ze swoim dostawcą usług internetowych (ISP). W razie jakichkolwiek pytań odnoszących się do informacji na temat połączenia, zwróć się z nimi do swojego ISP. Aby rozpocząć, kliknij "Naprzód".
pt: Bem vindo ao druída de Ligação à Internet. Este druída irá auxiliá-lo na configuração de uma nova conta de Internet. Antes de iniciar, tem de ter um modem e um Fornecedor de Internet (ISP). Por favor pergunta ao seu ISP qualquer informação pertinente relacionada com a sua ligação. Clique em "Próximo" para iniciar o druída .
sk: Vitajte v Sprievodcovi pripojenia na Internet. Tento sprievodca vám pomôže nastaviť váš nový internetový účet. Skôr než začneme, musíte mať nainštalovaný modem a vybraného poskytovateľa pripojenia (ISP). Prosím, zistite od vášho ISP všetky informácie, ktoré o pripojení poskytuje a ešte ich nepoznáte. Začneme stlačením "Nasledujúci".
sr@latn: Dobrodošli u programče za podešavanje Internet veze. Ovo programče će Vam pomoći da podesite novi Internet nalog. Pre nego što počnete, morate imati modem i nalog kod posrednika Internet usluga (ISP). Za sve detalje pitajte vašeg posrednika Internet usluga. Pritisnite dugme „Napred“ za početak.
tr: Internet Bağlantı Sihirbazına Hoşgeldiniz. Sihirbaz, internet hesabınızı ayarlamanıza yardımcı olacak. Başlamadan önce, modeme ve İnternet Servis Sağlayıca (ISS) sahip olmalısınız. Eğer gereksinim duyarsanız ISS inizle iletişime geçiniz. "ileri" 'ye basarak başlayınız.
vi: Chào Mừng Đồ Thuật Kết Nối Internet Đồ thuật này giúp bạn cấu hình một tài khoản internet mới. Trước khi bắt đầu, bạn cần có modem và nhà cung cấp dịch vụ internet (ISP). Hãy hỏi ISP về thông tin cần thiết cho kết nối. Nhấn nút "Tiếp theo" để bắt đầu.
wa: Bénvnowe å macra do raloyaedje al daegntoele. Ci macrea chal vos aidrè po-z apontyî on novea conte amon vost ahesseu al daegntoele. Divant d' kimincî, vos dvoz aveur on modem eyet on ahesseu al daegntoele ki vs fornixh li siervice di raloyaedje, et ki vs doet dner les informåcions k' i fåt. Clitchîz so «Shuvant» po cmincî.
zh_tw: 歡迎使用互聯網連線精靈。 此精靈會協助設定新的互聯網戶口。 開始之前，你必須已經擁有數據機及 ISP 戶口。 請聯絡 ISP 查詢任何有關連線所需的資訊。 請按「下一步」開始。

source: 1. ISP phone number
az: 1. ISP telefon nömrəsi
ca: 1. Telèfon del PI
cs: 1. Telefonní číslo ISP
de: 1. ISP-Telefonnummer
el: 1. Αριθμός τηλεφώνου ISP
fr: 1. Numéro de téléphone du fournisseur d'accès
ja: 1. ISP への電話番号
ko: 1. ISP 전화번호
lv: 1. ISP tālruņa numurs
ms: 1. Nombor telefon ISP
nl: 1. ISP telefoon nummer
no: 1. Tilbyders telefonnummer
pl: 1. Numer telefonu dostawcy Internetu (ISP)
pt: 1. Número de telefone do ISP
ru: 1. Номер телефона провайдера
sk: 1. Telefónne číslo
sr@latn: 1. Telefonski broj posrednika (ISP)
tr: 1. ISS Telefon numarası
vi: 1. Số điện thoại của ISP
wa: 1. Limero di telefone di l' ahesseu
zh_tw: 1. ISP 電話號碼

source: First, please enter the phone number you use to connect to the internet. This number is provided by your ISP.
az: Əvvəlcə internetə bağlanacağınız telefon nömrənizi bildirin. Bu nömrəni sizə ISPniz verər.
ca: Primerament, introduïu el número de telèfon amb què acostumeu a connectar-vos a internet. Aquest número us el proveeix el vostre PI.
cs: Nejprve zadejte telefonní číslo, které používáte pro připojení k síti Internet. Toto číslo by vám měl poskytnout váš ISP.
de: Geben SIe bitte als erstes die Telefonnummer ein, mit der Sie sich ins Internet einwählen. Diese Nummer erhalten Sie von Ihrem ISP.
el: Αρχικά, καταχωρήστε τον αριθμό τηλεφώνου που θα χρησιμοποιείτε για να συνδεθείτε με το διαδίκτυο. Αυτός ο αριθμός παρέχεται από τον ISP σας.
fr: Tout d'abord, entrez le numéro de téléphone qui vous a été fourni par votre fournisseur d'accès afin de vous connecter à Internet.
ja: 最初に, インターネットに接続するための電話番号を入力してください. この電話番号はISPから与えられます.
ko: 먼저, 인터넷에 연결할 때 사용하는 전화 번호를 입력하십시오. 전화번호는 ISP에서 제공합니다.
lv: Vispirms lūdzu ievadiet tālruņa numuru, kuru jūs lietojat, lai pieslēgtos internetam. Šo numuru norošina jūsu ISP.
ms: Pertama, sila masukkan nombor telefon yanf anda gunakan untuk menyambung internet.Nombor ini dibekalkan oleh ISP.
nl: Geef het telefoonnummer dat u gebruikt om met internet te verbinden. Dit telefoonnummer wordt gegeven door uw ISP.
pl: Na początku, wprowadź numer telefonu używany do łączenia z Internetem. Numer ten udostępniany jest przez twojego dostawcę Internetu.
pt: Primeiro, por favor insira o número de telefone que usa para se ligar à Internet. Este número é providenciado pelo seu ISP.
ru: Сначала введите телефонный номер, по которому вы собираетесь звонить для подключения к Internet. Этот номер должен указать ваш провайдер.
sk: Naprv zadajte telefónne číslo, ktoré chcete použiť pre pripojenie na Internet. Mal by vám ho poskytnúť váš ISP.
sr@latn: Molim navedite telefon na koji se povezujete na Internet. To je telefon vašeg posrednika internet usluga.
tr: Önce, internete erişmek için gerekli olan telefon numarasını giriniz. Bu numara ISS tarafından sağlanacaktır.
vi: Đầu tiên bạn cần nhập số điện thoại dùng để kết nối internet. Số này do ISP cung cấp.
zh_tw: 首先，請輸入撥號至互聯網的電話號碼。此號碼是由 ISP 提供的。

source: Phone number:
az: Telefon nömrəsi:
ca: Número de telèfon:
cs: Telefonní číslo:
de: Telefonnummer:
el: Αριθμός τηλεφώνου:
fr: Numéro de téléphone :
ja: 電話番号:
ko: 전화 번호:
lv: Tālruņa numurs:
ms: Nombor telefon:
nl: Telefoonnummer:
no: Telefonnummer:
pl: Numer telefonu:
pt: Número de telefone:
ru: Номер телефона:
sk: Telefónne číslo:
sr@latn: Telefon:
tr: Telefon numarası:
vi: Số điện thoại:
wa: Limero di telefone:
zh_tw: 電話號碼：

source: To continue configuring your account, click "Next". To quit, click "Cancel".
ca: Per continuar configurant el vostre compte, cliqueu "Següent". Per sortir, cliqueu "Cancel·la".
cs: Po stisknutí tlačítka "Další" budete pokračovat v nastavení vašeho účtu. Skončíte stisknutím tlačítka "Zrušit".
el: Για νσ συνεχίσετε την ρύθμιση του λογαριασμού σας, πατήστε "Επόμενο". Για να εγκαταλείψετε πατήστε "Άκυρο".
fr: Cliquez sur « Suivant » pour continuer à configurer votre compte. Pour quitter cliquez sur « Annuler ».
ja: アカウントの設定を続けるには, "次へ" をクリックして下さい. 終了するには, "キャンセル" をクリックして下さい.
ko: 계정 설정을 계속하려면, "다음"을 누르십시오. 마치려면 "취소"를 누르십시오.
lv: Lai turpinātu konfigurēt kontu, klikšķiniet "Nākošais". Lai izietu, klikšķiniet "Atsaukt".
ms: Untuk terus mengkonfigurasi akaun anda, Klik "Berikutnya". Untuk keluar klik "Batal".
nl: Om door te gaan dit account in te stellen, druk op "Volgende" Druk op "Afbreken" om te stoppen.
pl: Aby kontynuować konfigurowanie konta, kliknij "Naprzód". Aby zakończyć, kliknij "Anuluj".
pt: Para continua a configurar a sua conta clique em "Próximo". Para sair clique "Cancel".
ru: Чтобы продолжить настройку вашего счета, щелкните "След.". Чтобы выйти, щелкниет "Отмена".
sk: Pre pokračovanie v nastavení vášho účtu, stlačte "Nasledujúci". Nastavenie zrušíte pomocou "Zrušiť".
sr@latn: Za nastavak podešavanja vašeg naloga pritisnite „Napred“. Za prekid pritisnite „Poništi“.
tr: Hesabınızı ayarlamaya devam etmek için, "ileri" . Çıkmak için, "iptal" 'e tıklayınız.
vi: Để tiếp tục cấu hình tài khoản của bạn, nhấn "Tiếp theo". Để thoát ra, nhấn "Bỏ qua".
wa: Po continuwer l' apontiaedje di vosse conte, clitchîz so «Shuvant». Po cwiter clitchîz so «Rinoncî».
zh_tw: 請按「下一步」繼續設定戶口。如果想離開，請按「取消」。

source: Warning message goes here.
ca: El missatge d'advertència apareix aquí.
cs: Varování bude zde.
el: Εδώ μήνυμα προειδοποίησης.
fr: Les messages d'alerte se placent ici.
ja: 警告メッセージは以下に表示されます.
ko: 주의 메세지가 있습니다.
lv: Brīdinājuma paziņojums rakstāms šeit.
ms: Mesej Amaran di sini.
nl: Hier staat een waarschuwing.
no: Advarsel skrives inn her.
pl: Komunikat ostrzegawczy.
pt: Mensagem de aviso aparece aqui.
sk: Sem patrí varovanie.
sr@latn: Upozorenja idu ovde.
tr: Uyarı mesajları buraya gider.
vi: Thông điệp cảnh báo nằm ở đây.
wa: Li messaedje d' adviertixhmint vént chal.
zh_tw: 警告訊息會在這裡顯示。

source: 2. Username and password
az: 2. İstifadəçi adı və parol
ca: 2. Nom i contrasenya de l'usuari
cs: 2. Uživatelské jméno a heslo
de: 2. Benutzername und Passwort
el: 2. Όνομα και κωδικός χρήστη
fr: 2. Utilisateur et mot de passe
ja: 2. ユーザ名とパスワード
ko: 2. 사용자이름과 비밀번호
lv: 2. Lietotājvārds un parole
ms: 2. Namapengguna dan katalaluan
nl: 2. Gebruikersnaam en wachtwoord
no: 2. Brukernavn og passord
pl: 2. Nazwa użytkownika i hasło
pt: 2. Nome de utilizador e palavra-chave
ru: 2. Имя пользователя и пароль
sk: 2. Používateľské meno a heslo
sr@latn: 2. Korisničko ime i lozinka
tr: 2. Kullanıcı adı ve parolası
vi: 2. Tên và Mật khẩu
wa: 2. No di l' uzeu eyet s' sicret
zh_tw: 2. 用戶名稱及密碼
