Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: Use this dialog to define the client patterns which determine who has access to your NFS share. Client patterns are typically of the form "10.10.10.*" or " *.gnome.org".
az: Bu dialoqu NFS payınıza yetişə biləcək alıcı paternlərini girin. Alıcı paternləri əsasən "10.10.10.*" və ya " *.gnome.org" kimi olur.
ca: Utilitzeu aquest diàleg per definir els patrons del client que determinen qui té accésa la vostra compartició d'NFS. Els patrons del client tenen normalment la forma "10.10.10.*" o "*.gnome.org".
cs: Použijte tento dialog pro definici vzorů klientů, které rozhodují o přístupu k vašemu sdílení NFS. Vzory klientů mají obvykle tvar "10.10.10.*" nebo " *.gnome.org".
de: Verwenden Sie diesen Dialog um das Client-Muster festzulegen, das festlegt wer Zugriff auf Ihre NFS-Freigabe hat. Dies hat typischerweise die Form "10.10.10.*" oder " *.gnome.org".
el: Χρήση αυτού του διαλόγου για τον ορισμό μοτίβων πελατών που καθορίζουν ποιός θα έχει πρόσβαση στο NFS. Τα μοτίβα πελατών είναι του τύπου "10.10.10.*" ή " *.gnome.org".
fr: Permet de définir les catégories de clients qui peuvent accéder à votre partage via NFS. Les catégories de clients se présentent sous la forme "10.10.10.*" ou " *.gnome.org".
ko: 이 대화상자를 사용해서 NFS공유에 특정 클라이언트 패턴이 접근할 수 있도록합니다. 클라이언트 패턴은 보통 "10.10.10.*" 또는 " *.gnome.org" 형식입니다.
lv: Lietojiet šo dialogu, lai definētu klienta rakstus, kas nosaka, kam būs piekļuve jūsu NFS koplietotnei. Klienta rakstu forma ir tipiska līdzīgi kā "10.10.10.*" vai " *.gnome.org".
nl: Met dit dialoog kunt u client patronen definieren die bepalen welke clients toegang hebben tot uw NFS gedeelde directory. Client patronen zijn over het algemeen in de vorm "10.10.10.*" of "*.gnome.org".
pl: W oknie tym można zdefiniować wzorce opisujące klientów, mających dostęp do eksportów NFS na tym komputerze. Wzorce klientów mają zwykle postać "10.10.10.*" lub " *.gnome.org".
pt: Use este diálogo para definir o padrão de clientes que tem acesso à sua partilha NFS. Padrões de clientes têm tipicamente a forma de "10.10.10.*" ou " *.gnome.org".
sk: Použite tento dialóg pre definovanie vzoriek klientov, ktoré určujú kto má prístup k vašemu NFS exportu. Vzorky klientov sú typicky vo formáte "10.10.10.*" alebo " *.gnome.org".
sr@latn: Koristite ovo prozorče kako bi zadali pravila koja određuju ko ima pristup vašem NFS deljenom resursu. Ta pravila su uobičajeno oblika „10.10.10.*“ ili „ *.gnome.org“.
tr: Bu diyaloğu NFS paylaşımınıza erişim hakkı olan istemcileri tanımlamak için kullanınız. Istemci düzeneği "10.10.10.*" veya " *.gnome.org" düzeneğinde olmalıdır.
vi: Dùng hộp thoại này để định ra kiểu mẫu máy khách mà nó xác định ai có quyền truy cập vào chia sẻ NFS. Kiểu mẫu máy khách có mẫu tiêu biểu "10.10.10.*" hay " *.gnome.org".
zh_tw: 使用此對話窗來定義可存取 NFS 分享資源的用戶端本機名稱的樣式。 指定用戶的格式可以像“10.10.10.*”或“*.gnome.org”。

source: Client
az: Alıcı
cs: Klient
el: Πελάτης
ja: クライアント
ko: 클라이언트
lv: Klients
no: Klient
pl: Klient
pt: Cliente
ru: Клиент
sk: Klient
sr@latn: Klijent
tr: Istemci
vi: Máy khách
wa: Cliyant
zh_tw: 用戶端

source: Pattern:
az: Naxış:
ca: Patró:
cs: Vzor:
de: Muster:
el: Μοτίβο:
fr: Catégorie :
ja: パターン:
ko: 패턴:
lv: Raksts:
nl: Patroon:
no: Mønster:
pl: Wzorzec:
pt: Padrão:
ru: Шаблон:
sk: Vzorka:
sr@latn: Pravilo:
tr: Desen:
vi: Kiểu mẫu:
wa: Patron:
zh_tw: 樣式：

source: Allow writing
az: Yazmalarına icazə ver
ca: Permet l'escriptura
cs: Povolit zápis
de: Schreiben erlauben
el: Να επιτρέπεται εγγραφή
fr: Autoriser l'écriture
ja: 書き込みを許可
ko: 쓰기 허용
lv: Atļaut rakstīšanu
nl: Maak schrijfbaar
no: Tillat skriving
pl: Pozwolenie na zapis
pt: Permitir escrita
ru: Позволить запись
sk: Povoliť zápis
sr@latn: Dozvoli upis
tr: Yazmalarına Izin Ver
vi: Cho phép ghi
zh_tw: 允許寫入資料

source: Update
az: Güncəllə
ca: Actualitza
cs: Aktualizovat
de: Aktualisieren
el: Ενημέρωση
fr: Mettre à jour
ja: 更新
ko: 새로 고침
lv: Atjaunināt
no: Oppdater
pl: Odśwież
pt: Actualizar
sk: Aktualizácia
sr@latn: Dopuni
tr: Güncelle
vi: Cập nhật
wa: Mete a djoû
zh_tw: 更新

source: Import Settings--NFS Options
az: Idxal Qurğuları--NFS Seçənəkləri
ca: Importa els paràmetres---opcions NFS
cs: Nastavení importu--volby NFS
de: Importeinstellungen--NFS-Optionen
el: Ρυθμίσεις Εισαγωγής - Επιλογές NFS
fr: Paramétrage du partage--Options NFS
ja: インポート設定--NFS オプション
ko: 연결 설정--NFS 옵션
lv: Importa Uzstādījumi--NFS Opcijas
nl: Import Instellingen--NFS Opties
no: Innstillinger for import--NFS alternativer
pl: Ustawienia importu -- opcje NFS-a
pt: Opções de Importação---Opções NFS
ru: Установки импорта -- параметры NFS
sk: Nastavenie importu - Možnosti NFS
sr@latn: Podešavanja uvoza — NFS opcije
tr: Ayarları Ekle--NFS Özellikleri
vi: Thiết lập Nhập Vào--Tùy chọn NFS
wa: Apontiaedjes po l' abagaedje -- Tchuzes NFS

source: Use this dialog to create a new import, or to edit the settings of an existing import.
az: Bu dialoqdan yeni idxal yaratmaq və ya mövcud olanını dəyişdirmək üçün istifadə edin.
ca: Utilitzeu aquest diàleg per crear una nova importació, o editar els paràmetres d'una importació existent.
cs: Použijte tento dialog pro vytvoření nového importu nebo úpravu nastavení existujícího importu.
de: Verwenden Sie diesen Dialog, um einen Import zu erzeugen oder um einen derzeitigen Import zu bearbeiten.
el: Χρήση αυτού του διαλόγου για την δημιουργία μιας νέας εισαγωγής, ή την επεξεργασία μιας υπάρχουσας εισαγωγής.
fr: Permet l'accès à un nouveau répertoire partagé, ou l'édition d'un partage existant.
ja: このダイアログを使って新しいインポートを作成したり, 既存のインポート設定を編集することができます.
ko: 이 대화상자를 사용해서 새 연결을 만들거나 현재 연결의 설정을 편집할 수 있습니다.
lv: Lietojiet šo dialogu, lai izveidotu jaunu importu vai lai rediģētu uzstādījumus eksistējošajam importam.
nl: Met dit dialoog kune u een nieuwe import toevoegen of een bestaande import wijzigen.
pl: Okno to pozwala na stworzenie nowego importu oraz na modyfikację ustawień istniejącego.
pt: Use este diálogo para criar novas importações, ou para editar as definições de uma importação existente.
sk: Použite tento dialóg pre vytvorenie nového importu alebo pre úpravu nastavenia už existujúceho.
sr@latn: Koristite ovo prozorče kako bi napravili novi uvoz ili uredili podešavanja jednog već postojećeg uvoza.
tr: Bu diyaloğı yeni bir alma için veya var olan bir ayarı düzenlemek için kullanınız.
vi: Dùng hộp thoại này để tạo nhập vào mới, hay biên soạn thiết lập cho một nhập vào đang tồn tại.

source: Import type:
az: İdxal növü:
ca: Tipus d'importació:
cs: Typ importu:
de: Importtyp:
el: Είδος εισαγωγής:
fr: Type de partage :
ja: インポート形式:
ko: 연결 형식:
lv: Importa tips:
pl: Typ importu:
pt: Tipo de importação:
ru: Тип импорта:
sk: Typ importu:
sr@latn: Vrsta uvoza:
tr: Alma tipi:
vi: Loại nhập vào:
wa: Sôre d' abagaedje:

source: Import
az: İdxal Et
ca: Importació
de: Importieren
el: Εισαγωγή
fr: Partage disponible
ja: インポート
ko: 연결
lv: Importēt
no: Importer
pt: Importação
ru: Импорт
sr@latn: Uvezi
tr: Al
vi: Nhập vào
wa: Abagaedje

source: Host:
az: Qovşaq:
ca: Ordinador central:
cs: Počítač:
el: Σύστημα:
fr: Hôte :
ja: ホスト:
ko: 호스트:
lv: Hostdators:
no: Vert:
pl: Komputer:
ru: Хост:
sk: Hostiteľ:
sr@latn: Računar:
tr: Makine:
vi: Máy chủ:
wa: Lodjoe:
zh_tw: 主機：

source: Mounting options
az: Bağlama seçənəkləri
ca: Opcions del muntatge
cs: Volby připojení
de: Einhänge-Optionen
el: Επιλογές προσάρτησης
fr: Options de montage
ja: マウントオプション
ko: 마운트 옵션
lv: Montēšanas opcijas
nl: Mount Opties
no: Monteringsalternativer
pl: Opcje montowania
pt: Opções de montagem
sk: Možnosti pripojenia
sr@latn: Opcije priključivanja
tr: Bağlama özellikleri
vi: Tùy chọn gắn kết
wa: Tchuzes di montaedje
zh_tw: 掛載選項

source: Do not remount this share after computer reboots
az: Kompüter yenidən başladıqdan sonra bu payı yenidən bağlama
ca: No torneu a muntar aquesta compartició després que es reiniciï l'ordinador
cs: Nepřipojovat toto sdílení po restartu počítače
de: Diesen Feigabe nach dem Booten nicht erneut einhängen
el: Να μην γίνει επαναπροσάρτηση αυτού μετά την επανεκκίνηση του υπολογιστή
fr: Ne pas remonter ce partage après le redémarrage de l'ordinateur
ja: 再起動後にこの共有を再マウントしない
ko: 컴퓨터를 재시작 한후 이 공유를 다시 마운트하지 않음
lv: Nepārmontēt šo koplietotni pēc datora pārsāknēšanas
nl: Hermount deze gedeelde directory niet nadat de computer opnieuw is opgestart.
pl: Bez ponownego montowania po ponownym uruchomieniu komputera
pt: Não remontar esta partilha depois do computador reiniciar
sk: Po reštarte počítača nepripájať znovu tento import
sr@latn: Ne odvajaj deljeni resurs nakon ponovnog pokretanja računara
tr: Bilgisayar başlatıldığında paylaşımı bağlama
vi: Không gắn kết lại chia sẻ này sau khi khởi động lại máy
zh_tw: 電腦重新啟動後不會掛入此分享資源

source: Import Settings--Samba Options (Obsolete)
az: Idxal Qurğuları--Samba Seçənəkləri (Dəqiq)
ca: Importa els paràmetres--opcions samba (obsolet)
cs: Nastavení importu--volby Samba (zastaralé)
de: Importeinstellungen--Samba-Optionen (Überholt)
el: Ρυθμίσεις Εισαγωγής--Επιλογές Samba (Obsolete)
fr: Paramétrage du partage--Options Samba (Obsolete)
ja: インポート設定---Samba オプション (時代遅れ)
ko: 연결 설정--삼바 옵션 (사용되지 않음)
lv: Importa Uzstādījumi--Samba Opcijas (Novecojis)
nl: Import Instellingen--Samba Opties (Oud)
pl: Ustawienia importu -- opcje Samby
pt: Definições de Importação--Opçõe Samba (Obsoleto)
sk: Nastavenie importu - Možnosti Samby (staré)
sr@latn: Podešavanja uvoza — Samba opcije (zastarelo)
tr: Alma Ayarları--Samba Özellikleri (Eskimiş)
vi: Thiết lập nhập vào--Tùy chọn Samba (lỗi thời)
wa: Apontiaedjes po l' abagaedje -- Tchuzes Samba

source: Username:
az: İstifadəçi Adı:
ca: Nom de l'usuari:
cs: Uživatelské jméno:
de: Benutzername:
el: Όνομα χρήστη:
fr: Utilisateur :
ja: ユーザ名:
ko: 사용자이름:
lv: Lietotājvārds:
ms: Namapengguna:
nl: Gebruikersnaam:
no: Brukernavn:
pl: Nazwa użytkownika:
pt: Nome de Utilizador:
ru: Имя пользователя:
sk: Používateľské meno:
sr@latn: Korisničko ime:
tr: Kullanıcı adı:
vi: Tên người dùng:
wa: No d' uzeu:
zh_tw: 用戶名稱：

source: Mounting Options
az: Bağlama Seçənəkləri
ca: Opcions del muntatge
cs: Volby připojení
de: Einhänge-Optionen
el: Επιλογές προσάρτησης
fr: Options de montage
ja: マウントオプション
ko: 마운트 옵션
lv: Montēšanas Opcijas
nl: Mount Opties
no: Monteringsalternativer
pl: Opcje montowania
pt: Opções de Montagem
ru: Параметры подключения
sk: Možnosti pripojenia
sr@latn: Opcije priključivanja
tr: Bağlama Özellikleri
vi: Tùy chọn Gắn kết
wa: Tchuzes di montaedje
zh_tw: 掛載選項

source: Import Settings
az: Qurğuları Əlavə Et
ca: Paràmetres de la importació
cs: Nastavení importu
de: Import-Einstellungen
el: Εισαγωγή Ρυθμίσεων
fr: Paramétrage du partage
ja: インポート設定
ko: 연결 설정
lv: Importa Uzstādījumi
nl: Import Instellingen
no: Innstillinger for import
pl: Ustawienia importu
pt: Definições de Importação
ru: Импортировать установки
sk: Nastavenie importu
sr@latn: Postavke uvoza
tr: Alma Ayarları
vi: Thiết lập Nhập vào
wa: Apontiaedjes po l' abagaedje

source: Import _type:
az: İdxal _növü:
ca: _Tipus d'importació:
cs: _Typ importu:
de: Import_typ:
el: _Τύπος εισαγωγής:
fr: _Type de partage :
ja: インポート形式(_T):
ko: 연결 형식(_t):
lv: Importa _tips:
pl: _Typ importu:
pt: _Tipo de importação:
sk: _Typ importu:
sr@latn: Vrsta _uvoza:
tr: Alma _tipi:
vi: Loại _nhập vào:
wa: _Sôre d' abagaedje:

source: _Mounted
az: _Bağlandı
ca: _Muntat
cs: _Připojeno
de: Ge_mountet
el: _Προσαρτημένοι
fr: _Monté
ja: マウント中(_M)
ko: 마운트됨(_M)
lv: _Piemontēts
nl: Ge_mount
no: _Montert
pl: _Zamontowany
pt: _Montado
sk: _Pripojený
sr@latn: _Priključeno
tr: _Bağlanmış
vi: _Được gắn kết
wa: _Monté
zh_tw: 已掛載(_M)

source: _Host:
az: _Qovşaq:
ca: _Ordinador central:
cs: Počí_tač:
el: _Σύστημα:
fr: _Hôte :
ja: ホスト(_H):
ko: 호스트(_H):
lv: _Hostdators:
no: _Vert:
pl: _Komputer:
sk: _Hostiteľ:
sr@latn: _Računar:
tr: _Makine:
wa: _Lodjoe:
zh_tw: 主機(_H)：

source: Pass_word:
az: Pa_rol:
ca: Contra_senya:
cs: _Heslo:
de: Pass_wort:
el: Κωδι_κός:
fr: Mot de _passe :
ja: パスワード(_W):
ko: 비밀번호(_w):
lv: Paro_le:
nl: _Wachtwoord:
no: Pass_ord:
pl: _Hasło:
pt: Palavra-chave:
sk: _Heslo:
sr@latn: _Lozinka:
tr: Par_ola:
vi: Mật _khẩu:
wa: _Sicret:
zh_tw: 密碼(_W)：

source: If the mount point does not exist, it will be created.
ca: Si el punt de muntatge no existeix, serà creat.
cs: Pokud místo připojení neexistuje, bude vytvořeno.
de: Wenn der Einhängepunkt nicht existiert, wird er angelegt.
el: Αν το σημείο προσάρτησης δεν υπάρχει, θα δημιουργηθεί.
fr: Si le point de montage n'existe pas, il sera créé.
ja: マウント位置が存在しなければ, 新たに作成されます.
ko: 마운트 위치가 존재하지 않으면, 만들어 질 것입니다.
lv: Ja montēšanas punkts neeksistē, tas tiks izveidots.
nl: Als het mountpunt niet bestaat zal het worden aangemaakt.
no: Hvis monteringspunktet ikke eksisterer vil dette bli opprettet.
pl: Jeśli punkt montowania nie istnieje, zostanie stworzony.
pt: Se o ponto de montagem não existir, ele irá ser criado.
sk: Ak bod pripojenia neexistuje, bude vytvorený.
sr@latn: Ako tačka priključenja ne postoji, biće napravljena.
tr: Eğer bağlama noktası yoksa, yaratılacak.
vi: Nếu điểm gắn kết không tồn tại, nó sẽ được tạo ra.
zh_tw: 如果此掛載點目錄不存在，將會建立目錄。

source: Mount p_oint:
az: Bağlama y_eri:
ca: P_unt de muntatge:
cs: Míst_o připojení:
de: Einhänge_punkt:
el: Ση_μείο προσάρτησης:
fr: _Point de montage :
ja: マウント位置(_O):
ko: 마운트 위치(_o):
lv: Montēšanas p_unkts:
nl: M_ountpunt:
no: M_onteringspunkt:
pl: _Punkt montowania:
pt: P_onto de montagem:
sk: Bod _pripojenia:
sr@latn: _Tačka priključenja:
tr: Bağlama n_oktası:
vi: Điểm gắn _kết:
wa: _Pont di montaedje:
zh_tw: 掛載點(_O)：

source: Do not _remount this share after computer reboots
az: Kompüter yenidən başladıqdan sonra bu payı yenidən _paylaşma
ca: No torneu a muntar aquesta compartició després que es reiniciï l'ordinador
cs: Nepřipojovat znovu toto sdílení po _restartu počítače
de: Diese Freigabe nach dem Booten nicht e_rneut einhängen
el: Να μην γίνει επαναπ_ροσάρτηση αυτού μετά την επανεκκίνηση του υπολογιστή
fr: _Ne pas remonter ce partage après le redémarrage de l'ordinateur
ja: 再起動後にこの共有を再マウントしない(_R)
ko: 컴퓨터를 재시작 한후 이 공유를 다시 마운트하지 않음(_r)
lv: Ne_pārmontēt koplietotni pēc datora pārsāknēšanas
nl: Hermount deze gedeelde directory niet nadat de computer opnieuw is opgestart
pl: Bez ponownego _montowania po ponownym uruchomieniu komputera
pt: Nao _remontar esta partilha depois do computador reiniciar
sk: Po reštarte počítača _nepripájať znovu tento import
sr@latn: Ne odvajaj ovaj _deljeni resurs nakon ponovnog uključenja računara
tr: Bilgisayar başlatıldığında paylaşımı _tekrar bağlama
vi: Không gắn kết lại chia sẻ này sau khi khởi động lại máy tính
zh_tw: 電腦重新啟動後不會掛入此分享資源(_R)

source: Export Settings
az: Qurğuları İdxal et
ca: Paràmetres de l'exportació
cs: Nastavení exportu
de: Export-Einstellungen
el: Ρυθμίσεις εξαγωγής
fr: Paramétrage du partage
ja: エクスポートの設定
ko: 공유 설정
lv: Eksporta Uzstādījumi
nl: Export Instellingen
no: Innstillinger for eksport
pl: Ustawienia eksportu
pt: Definições de Exportações
ru: Экспортировать установки
sk: Nastavenie exportu
sr@latn: Postavke izvoza
tr: Aktarım Ayarları
vi: Thiết lập Xuất ra
wa: Apontiaedjes po l' ebagaedje

source: Export _type:
az: İxrac _növü:
ca: _Tipus d'exportació:
cs: _Typ exportu:
de: Export_typ:
el: _Τύπος εξαγωγής:
fr: _Type de partage :
ja: エクスポート形式(_T):
ko: 공유 형식(_t):
lv: Eks_porta tips:
no: Eksport_type:
pl: _Typ eksportu:
pt: Tipo de exportação:
sk: _Typ exportu:
sr@latn: _Vrsta izvoza:
tr: Aktarım _tipi:
vi: Loại _xuất ra:
wa: _Sôre d' ebagaedje:

source: _Browseable
az: Gə_zilə Bİlən
ca: _Navegable
cs: Pro_bíratelný
de: Durchsuch_bar
el: _Εξερευνήσιμο
fr: _Parcours autorisé
ja: ブラウズ可能(_B)
ko: 찾아보기가능(_B)
lv: _Pārlūkojams
nl: _Doorzoekbaar
no: Les_bar
pl: _Przeglądalny
pt: Navegável
sk: _Viditeľný
sr@latn: _Pregledljivo
tr: _Gözatılabilir
vi: _Có thể duyệt
wa: _Foytåve
zh_tw: 可瀏覽(_B)

source: _Writable
az: _Yazıla bilən
ca: _Capaç d'escriure
cs: _Lze zapisovat
de: _Schreibbar
el: _Επεξεργάσιμο
fr: _Ecriture autorisée
ja: 書き込み可(_W)
ko: 쓰기가능(_W)
lv: _Rakstāms
nl: _Schrijfbaar
no: Skri_vbar
pl: _Zapisywalny
pt: Permitir escrita
sk: _Zapisovateľný
sr@latn: _Upisivo
tr: _Yazılabilir
vi: _Có thể ghi
wa: _Sicrijhåve
zh_tw: 可寫入(_W)

source: P_ublic
az: Ü_mumi
ca: P_úblic
cs: _Veřejný
de: Ö_ffentlich
el: Δη_μόσιο
fr: _Accès publique
ja: 公開(_U)
ko: 공용(_u)
lv: P_ublisks
nl: P_ubliek
no: _Offentlig
pl: _Publiczny
pt: Público
sk: _Verejný
sr@latn: _Javno
tr: G_enel
vi: C_ông cộng
wa: P_ublike
zh_tw: 公眾(_U)

source: _Restrict access to this share to specific clients
az: Bu paya müəyyən alıcılara yetişməyə icazə ve_rmə
ca: _Restringeix l'accés a aquesta partició a clients específics
cs: Ome_zit přístup k tomuto sdílení na specifické klienty
de: Zugang dieser Freigabe für bestimmte Clients einsch_ränken
el: Πε_ριορισμός πρόσβασης σε αυτό για συγκεκριμένους πελάτες
fr: Restreindre l'_accès du partage à certains clients
ko: 특정 클라이언트에서만 이 공유에 접근 가능(_R)
lv: _Ierobežot piekļuvi šai koplietotnei, atļaujot tikai noteiktiem klientiem
nl: Bepe_rk toegang tot deze gedeelde directory tot specifieke clients
pl: _Ograniczenie dostępu do tego zasobu do określonej grupy klientów
pt: _Restringir acesso a esta partilha a clientes específicos
sk: O_bmedziť prístup k tomuto exportu pre daných klientov
sr@latn: _Ograniči pristup ovog deljenog resursa određenim kijentima
tr: Belirli istemcilere bu paylaşım erişimini _sınırlandır
vi: _Giới hạn truy cập tới chia sẻ này cho các máy khách cụ thể
zh_tw: 限制可存取此分享資源的用戶(_R)

source: _Edit clients...
az: Alıcıları _düzəlt...
ca: _Edita els clients...
cs: Upravit kli_enty...
de: Clients _bearbeiten...
el: _Επεξεργασία πελατών...
fr: _Éditer les clients...
ja: クライアントの編集(_E)...
ko: 클라이언트 편집(_E)...
lv: _Rediģēt klientus...
nl: Wijzig cli_ents...
no: R_ediger klienter...
pl: _Zmodyfikuj klientów...
pt: _Editar clientes...
sk: _Upraviť klientov...
sr@latn: _Uredi klijenta...
tr: Istemcileri _düzenle...
vi: _Biên soạn Máy khách...
wa: _Candjî cliyants...
zh_tw: 編輯用戶端(_E)...

source: Export Clients
az: İxrac Alıcıları
ca: Exporta els clients
cs: Klienti exportu
de: Clients exportieren
el: Εξαγωγή πελατών
fr: Partager pour les clients
ja: クライアントのエクスポート
ko: 공유 클라이언트
lv: Eksportēr Klientus
no: Eksporter klienter
pl: Klienci eksportu
pt: Exportar Clientes
sk: Klienti exportu
sr@latn: Izvezi klijente
tr: Istemcileri Aktar
vi: Xuất ra Máy khách
wa: Cliyants d' ebagaedje

source: Samba
ko: 삼바
sr@latn: Samba(Samba)

source: Select time _zone...
de: Zeit_zone auswählen...
fr: Sélectionner _fuseau...
ko: 시간대 선택(_z)...
lv: Izvēlieties laika _joslu...
nl: Selecteer tijd _zone...
no: Velg tids_sone...
pt: Selecionar _zona horária...
sk: Vybrať časovú _zónu...
tr: Saat _dilimi seç...
zh_tw: 設定時區(_Z)...

source: _Keep clock synchronized with selected servers
az: Seçili vericisiləri eyni zamana görə _quraşdır
de: Uhr mit gewählten Servern sychron halten
fr: _Synchroniser l'horloge système avec d'autres serveurs
ko: 선택한 서버와 시간 동기화 유지(_K)
lv: _Uzturēt pulksteni sinhronizētu ar izvēlētajiem serveriem
nl: Hou klok synchroon met de geselecteerde servers
no: _Hold klokken synkronisert med utvalgte tjenere
sk: Udržiavať hodiny _synchronizované s vybranými serverami
zh_tw: 使用所選擇的伺服器來校對時間(_K)

source: Select _servers...
az: _Vericisiləri seçin...
de: _Server wählen...
fr: _Liste des serveurs...
ko: 서버 선택(_s)...
lv: Izvēlieties serverus...
nl: Selecteer _servers...
no: Velg _tjenere...
pt: Selecionar _servidores...
sk: Vybrať _servery...
tr: _Sunucuları seçiniz...
zh_tw: 選擇伺服器(_S)...

source: Time servers
as: সময়ৰ সেৱক
az: Zaman vericiləri
bn: সময়ের সার্ভার
de: Zeit-Server
eu: Ordu-zerbitzariak
fr: Synchronisation
gu: સમય સર્વરો
he: שרתי זמן
hu: Időkiszolgálók
ko: 시간 서버
lt: Laiko serveriai
lv: Laika serveri
mk: Временски сервери
my: အချိန် ဆာဗာများ
nl: Tijd servers (NTP)
no: Tidtjenere
pa: ਸਮਾਂ ਸਰਵਰ
pt: Servidores de horas
ru: Сервера времени
sk: Časové servery
ta: நேர சேவகன்
tr: Zaman Sunucuları
uk: Сервери часу
zh_tw: 時間校對伺服器

source: Select the servers you wish to use for time synchronization.
az: Sinxronizasiya üçün işlətmək istədiyiniz vericisiləri bildirin.
ca: Seleccioneu els servidors que voleu utilitzar per a la sincronització horària.
cs: Vyberte servery, se kterými si přejete provádět synchronizaci času.
de: Wählen Sie die Server, die Sie für die Synchronisation verwenden wollen.
el: Παρακαλώ επιλέξτε τους εξυπηρετητές που θέλετε να χρησιμοποιήσετε για τον συγχρονισμό ώρας.
fr: Sélectionnez les serveurs avec lesquels vous voulez synchroniser votre horloge système.
hr: Odaberite poslužitelje koje želite koristiti za sinhronizaciju vremena.
it: Selezionare i server che si desidera utilizzare per la sincronizzazione dell'ora.
ja: 時刻の同期に使いたいサーバを選択してください.
ko: 시간 동기화에 사용될 서버를 선택하십시오.
lv: Izvēlieties serverus, kurus vēlaties lietot laika sinhronizēšanai.
ms: Pilih pelayan yang anda ingin gunakan bagi sinkronisasi masa.
nl: Selecteer de te gebruiken servers voor tijd synchronisatie.
no: Velg tjenerene du ønsker å bruke for tidssynkronisering.
pl: Wybierz serwery czasu, które chcesz wykorzystać do synchronizacji czasu.
pt: Selecione que servidores deseja utilizar para sincronização das horas.
pt_br: Selecione os servidores que você deseja usar para sincronização de horário.
ru: Выберите сервера, которые вы хотите использовать для синхронизации времени.
sk: Vyberte servery, ktoré chcete používať pre synchronizáciu.
sr@latn: Izaberite servere koje želite da koristite za sinhronizaciju vremena.
tr: Eşzamanlama için kullanmak istediğiniz sunucuları belirtiniz.
vi: Hãy chọn máy chủ dùng để đồng bộ thời gian.
zh_cn: 选择您要用于时间同步的服务器。
zh_tw: 選擇準備用來校對時間的伺服器。

source: Select a time zone by clicking on one of the dots on the map.
az: Xəritədəki nöqtələrə tıqlayaraq Zaman dilimini seçin.
ca: Seleccioneu un fus horari clicant a un dels punts del mapa.
de: Wählen Sie eine Zeitzone, indem Sie auf einem der Punkte auf der Karte klicken.
el: Επιλέξτε την ζώνη ώρας κάνοντας κλικ σε μια από τις κουκίδες στον χάρτη.
fr: Sélectionnez un fuseau en cliquant sur un des points figurant sur la carte.
ko: 지도의 점을 눌러서 시간대를 선택하십시오.
lv: Izvēlieties laika joslu, klikšķinot uz punktiņiem kartē.
nl: Selecteer een tijd zonde door op één van de puntjes op de kaart te klikken.
no: Velg en tidssone ved å klikke på en av prikkene på kartet.
pl: Wybierz strefę czasową klikając jeden z punktów na mapie.
pt: Selecione uma zona horária, escolhendo o o respectivo ponto no map.
ru: Выберите часовой пояс щелкнув по одной из точек на карте.
sk: Vyberte časovú zónu kliknutím na jeden z bodov na mape.
tr: Haritadaki noktalara tıklayarak Zaman dilimini seçiniz.
vi: Chọn múi giờ bằng cách nhấn lên các chấm trên bản đồ.
zh_tw: 在地圖上按下其中一點來選擇時區。

source: Time Zones
az: Zaman Dilimləri
de: Zeitzonen
fr: Fuseaux
ko: 시간대
lv: Laika Joslas
nl: Tijd Zones
no: Tidssoner
ru: Часовые пояса
sk: Časové zóny
zh_tw: 時區

source: Selection:
az: Seçki:
ca: Selecció:
de: Auswahl:
el: Επιλογή:
fr: Sélection:
ko: 선택:
lv: Izvēle:
nl: Selectie:
no: Valg:
pl: Wybór:
pt: Selecção:
ru: Выделение:
sk: Výber:
tr: Seçim
vi: Chọn:
wa: Tchuze:
zh_tw: 選擇：

source: Group Settings
az: Qrup Qurğuları
de: Gruppeneinstellungen
fr: Configuration du groupe
ko: 그룹 설정
lv: Grupas Uzstādījumi
nl: Groep Instellingen
no: Gruppeinnstillinger
pt: Definições de Grupo
ru: Установки группы
sk: Nastavenie skupín
tr: Grup Ayarları
zh_tw: 群組設定

source: _Group name:
az: _Qrup adı:
de: _Gruppenname:
fr: Nom du _groupe :
ko: 그룹 이름(_G):
lv: _Grupas nosaukums:
nl: _Groep naam:
no: _Gruppenavn:
pt: Nome do _Grupo:
sk: _Meno skupiny:
tr: _Grup adı:
zh_tw: 群組名稱(_G)：

source: Members
az: Üzvlər
de: Mitglieder
fr: Membres
ko: 구성원
lv: Biedri
nl: Leden
no: Medlemmer
ru: Члены
sk: Členovia
zh_tw: 成員

source: All _users
az: Bütün i_stifadəçilər
de: Alle Ben_utzer
fr: Tous les _utilisateurs
ko: 모든 사용자(_u)
lv: Visi _lietotāji
nl: Alle gebr_uikers
no: Alle br_ukere
sk: _Všetci používatelia
zh_tw: 所有使用者(_U)
