Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: The IP address or remote address for the interface was left empty. Please enter valid IP addresses in those fields to continue.
az: Ara üzün IP ünvanı ya da şəbəkə maskası boş buraxıldı.Xahiş edirik ki,davam etmək üçün bu üzvün hökmlü IP ünvanını girin.
ca: L'adreça d'IP o l'adreça remota per a la interfície s'ha deixat sense emplenar. Introduïu en aquests camps les adreces vàlides d'IP continuar.
cs: IP adresa nebo vzdálená adresa pro rozhraní byla ponechána prázdná. Zadejte prosím do těchto polí platné IP adresy a pokračujte.
de: Die IP-Adresse oder entfernte Adresse für diese Schnittstelle ist leer. Bitte geben Sie gültige IP-Adressen in diesen Feldern an, um fortzufahren.
el: Η διεύθυνση IP ή η απομακρυσμένη διεύθυνση για την διεπαφή είναι κενή. Εισάγετε έγκυρες διευθύνσεις IP σε αυτά τα πεδία για να συνεχίσετε.
fr: L'adresse IP ou l'adresse distante n'ont pas été renseignés pour cette interface. Veuillez entrer des adresses IP valides dans ces champs pour continuer.
ko: 인터페이스의 IP주소나 원격 주소가 비어있습니다. 계속 하려면 올바른 IP주소를 입력하십시오.
lv: IP adrese vai attālinātā adrese šim interfeisam bija atstāta tukša. Lūdzu ievadiet derīgas IP adreses tajos laukos, lai turpinātu.
ms: Alamat IP atau alamat jauh bagi antaramuka dibiarkan kosong. Sila masukkan Alamat IP yang sah pada medan itu untuk teruskan.
nl: IP adres of bereik van de andere kant voor de interface werd leeggelaten. Vul a.u.b. een geldige waarde in voor beide velden.
no: IP-adressen eller den eksterne adressen for grensesnittet er tom. Vennligst oppgi gyldige IP-adresser i disse feltene for å fortsette.
pl: Nie został podany adres IP interfejsu lub zdalny adres IP. Aby kontynuować, należy podać poprawne adresy IP.
pt: O endereço IP ou o endereço remoto para a interface está vazio. Por favor insira endereços IP válidos nesses campos para continuar.
sk: IP adresa alebo vzdialená adresa rozhrania je prázdna. Pre pokračovanie musíte zadať platné hodnoty IP.
sr@latn: IP adresa ili adresa udaljenog računara za pristup nisu popunjeni. Molim navedite ispravne IP adrese u ovim poljima kako bi nastavili.
tr: Arayüz için IP adresi veya uzak adres boş. Devam etmek için lütfen geçerli bir IP adresi belirtiniz.
vi: Địa chỉ IP hay địa chỉ từ xa cho giao diện bị bỏ trống. Hãy nhập các địa chỉ IP hợp lệ trong các trường này để tiếp tục.
zh_tw: 網絡介面的 IP 地址或遠端地址是空的。 請在欄位填上正確的 IP 地址以繼續。

source: You chose to set the DNS servers for this connection manually, but left the IP address for the primary DNS empty. Please enter the IP for the primary DNS or uncheck the manual DNS option.
az: Bu bağlantı üçün DNS vericiləri əllə quraşdırmaq istədiniz. Amma birincil DNS sahəsini boş duraxdınız. Xahiş edirik, ya birincil DNS IPsini girin ya da əllə quraşdırmaqdan imtina edin.
ca: Heu escollit establir els servidors del DNS per a aquesta connexió manualment, però heu deixat l'adreça d'IP per al DNS primari sense emplenar. Introduïu l'IP per al DNS primari o desactiveu l'opció del DNS manual.
cs: Chcete nastavit servery DNS pro toto připojení ručně, ale IP adresu pro primární server DNS jste ponechali prázdnou. Zadejte prosím IP adresu pro primární DNS server nebo odškrtněte volbu pro ruční nastavení DNS.
de: Sie haben ausgewählt, dass Ihr DNS-Server für diese Verbindung manuell festgelegt wird. Jedoch haben Sie die IP-Adresse für den primären DNS leer gelassen. Bitte geben Sie die IP für den primären DNS an oder wählen Sie nicht die manuelle DNS-Option.
el: Επιλέξατε να καθορίσετε χειρωνακτικά τους εξυπηρετητές DNS για αυτή την σύνδεση, αλλά αφήσατε την διεύθυνση IP κενή για το πρωτεύον DNS. Παρακαλώ εισάγετε το IP για το πρωτεύον DNS ή αποεπιλέξτε την χειροκίνητη επιλογή DNS.
fr: Vous avez choisi de positionner manuellement le DNS pour cette connexion, mais vous n'avez pas saisi l'addresse IP du DNS primaire. Veuillez saisir une adresse IP ou décocher l'option de saisi manuelle du DNS.
ko: 이 연결의 DNS서버를 수동으로 설정 했습니다. 하지만 1차 DNS의 IP주소가 비어 있습니다. 1차 DNS의 IP를 입력하거나 DNS 수동 설정 옵션을 없애십시오.
lv: Jūs izvēlējāties iestatīt DNS serverus šim savienojumam pašrocīgi, bet atstājāt IP adresi primārajam DNS tukšu. Lūdzu ievadiet IP primārajam DNS vai noķeksējiet pašrocīgā DNS opciju.
ms: Anda memilih untuk menetapkan pelayan DNS bagisambungan ini secara manual, tetapi membiarkan alamat IP bagi DNS utama kosong. Sila masukkan IP bagi DNS utama atau nyah semak opsyen DNS manual.
nl: U heeft ervoor gekozen om handmatig de DNS servers in te stellen maar u heeft de eerste DNS server leeggelaten. Vul a.u.b. een geldig IP in als eerste DNS server of kies niet voor handmatige DNS instellingen.
pl: Zostało wybrane ręczne określenie serwerów DNS, lecz nie podano adresu IP głównego serwera. Wprowadź adres głównego serwera DNS lub zrezygnuj z opcji ręcznego określenia serwerów.
pt: Escolheu definir os servidores DNS para esta ligação manualmente mas deixo o endereço IP para o servidor DNS primário vazio. Por favor insira o IP para o servidor DNS primário ou remova a opção manual para o DNS.
sk: Vybrali ste ručné nastavenie DNS serverov pre toto pripojenie, ale IP adresu primárneho DNS serveru ste nezadali. Prosím, zadajte túto IP adresu, alebo vypnite ručné nastavenie DNS.
sr@latn: Izabrali ste da ćete ručno postaviti DNS servere za ovu vezu, ali niste popunili IP adrese za primarni DNS. Molim popunite IP adrese za primarni DNS ili isključite mogućnost ručnog postavljanja DNS opcija.
tr: DNS Sunucuları manuel olarak ayarlamayı seçtiniz Fakat IP adres kısmını boş bıraktınız. Lütfen birincil DNS Sunucu adresini giriniz. Veya manuel özelliği devre-dışı bırakınız.
vi: Bạn chọn việc lập máy chủ DNS thủ công cho kết nối này, nhưng địa chỉ IP cho DNS bị bỏ trống. Hãy nhập IP cho DNS chính hoặc bỏ chọn tùy chọn DNS thủ công.
zh_tw: 已選擇手動設定此連線的 DNS 伺服器， 但主 DNS 的 IP 地址是空的。請輸入主 DNS 的 IP 或不選擇手動設定 DNS 的選項。

source: Are you sure you want to delete the aliases for %s?
az: Həqiqətən də %s üçün bu Ləqəbları silmək istəyirsiniz?
ca: Esteu segur que voleu suprimir els àlies per a %s?
cs: Jste si jisti, že chcete odstranit přezdívky pro %s?
de: Sind Sie sicher, dass Sie die Aliase für %s löschen wollen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε τα ψευδώνυμα για το %s?
fr: Voulez-vous réellement supprimer l'alias de %s ?
ja: 別名 %s を削除してもいいですか?
ko: %s의 별칭을 정말로 지우겠습니까?
lv: Vai esat pārliecināts, ka vēlaties dzēst aizstājvārdus priekš %s?
nl: Weet u zeker dat u de aliasen voor %s wilt verwijderen?
no: Er du sikker på at du vil slette aliaset for %s?
pl: Czy na pewno chcesz usunąć aliasy %s?
pt: De certeza que quer remover as aliases para %s?
ru: Вы уверены в том что вы хотите удалить псевдонимы для %s?
sk: Naozaj chcete odstrániť aliasy pre %s?
sr@latn: Da li sigurno želite da uklonite drugi nadimak za %s?
tr: %s için bu Takma Adları silmek istediğinizden emin misiniz?
vi: Bạn có chắc là muốn xoá các alias cho %s?
wa: Estoz seur di voleur disfacer les alias po %s?
zh_tw: 是否確定刪除 %s 的別名？

source: IP Adress
fr: Adresse IP
ko: IP 주소
lv: IP Adrese
no: IP-adresse
pt: Endereço IP
zh_tw: IP 地址

source: Run the internet conection druid.
az: İnternet bağlantı vasitəsini icra et.
de: Den Internet-Verbindungsassistenten starten.
fr: Lancer l'assistant de connexion à Internet.
ko: 인터넷 연결 마법사 실행.
lv: Sāknēt interneta savienojuma vedni.
nl: Draai de Internet connectie helper.
no: Kjør veiviseren for tilkobling til internett.
pt: Correr o druída de ligação à internet.
ru: Запустить помощника по соединению с Internet.
sk: Spustiť sprievodcu pre pripojenie na Internet
tr: Internet Bağlantı sihirbazını çalıştır.
zh_tw: 執行互聯絡連線精靈。

source: Network Settings
as: নেটৱৰ্ক সংক্ৰান্ত বৈশিষ্ট্য
az: Şəbəkə Qurğuları
bn: নেটওয়ার্কের বৈশিষ্ট্যাবলী
ca: Paràmetres de la xarxa
cs: Nastavení sítě
de: Netzwerkeinstellungen
el: Ρυθμίσεις Δικτύου
eu: Sareko ezarpenak
fr: Configuration du réseau
gu: નેટવર્ક સુયોજનો
hr: Mrežne postavke
hu: Hálózati beállítások
it: Impostazioni di rete
ja: ネットワークの設定
ko: 네트워크 설정
lt: Tinklo nustatymai
lv: Tīkla Uzstādījumi
ms: Tetapan Rangkaian
my: ကွန်ရက်ဆက်တင်များ
nl: Netwerk Instellingen
no: Innstillinger for nettverk
pa: ਨੈੱਟਵਰਕ ਵਿਵਸਥਾ
pl: Ustawienia sieci
pt: Definições de Rede
pt_br: Configurações de Rede
ru: Сетевые установки
sk: Nastavenie siete
sr@latn: Podešavanja mreže
ta: வலைப்பின்னல் அமைப்பு
tr: Ağ Ayarları
uk: Параметри мережі
vi: Thiết lập Mạng
wa: Apontiaedjes del rantoele
zh_cn: 网络设定
zh_tw: 網絡設定

source: Network adapter setup.
ca: Paràmetres de l'adaptador de xarxa
cs: Nastavení síťového adaptéru.
de: Netzwerkadapter-Setup
el: Ρύθμιση προσαρμογέα δικτύου
fr: Configuration du réseau.
ja: ネットワークアダプタの準備.
ko: 네트워크 아답터 설정
lv: Tīkla adaptera uzstādīšana.
nl: Netwertkkaart setup.
no: Oppsett av nettverkskort.
pl: Ustawienia łącznika sieciowego.
pt: Configuração do adaptador de rede.
sk: Nastavenie sieťového rozhrania.
sr@latn: Podešavanje mrežne kartice.
tr: Network kartı ayarı.
vi: Thiết lập bộ điều hợp mạng.
wa: Apontiaedje del cåte rantoele
zh_tw: 網絡配接卡設定。

source: Networking
bn: নেটওয়ার্কিং
ca: Treballant en xarxa
cs: Sítě
de: Netzwerk
el: Δίκτυο
eu: Sarea
fr: Réseau
gu: નેટવર્કીંગ
he: רשתות
hr: Mreža
hu: Hálózat
it: Rete
ja: ネットワーク
ko: 네트워크
lt: Tinklo nustatymai
lv: Tīkli
mk: Мрежа
ms: Rangkaian
nl: Netwerk
no: Nettverk
pa: ਨੈਟਵਰਕਿੰਗ
pl: Ustawienia sieci
pt: Utilização da Rede
pt_br: Rede
sk: Sieť
sr@latn: Umrežavanje
ta: வலைப்பின்னல்
tr: Ağ
uk: Мережа
vi: Mạng làm việc
wa: Rantoele
zh_cn: 联网
zh_tw: 網絡

source: The phone number must be composed of only numbers or commas (,).
az: Telefon nömrəsi təkcə rəqəm və vergüllərdən təşkil edilə bilər.
cs: Telefonní číslo musí být složeno jen z čísel nebo čárek (,).
de: Die Telefonnummer darf nur aus Nummern und Kommata (,) bestehen.
fr: Le numéro de téléphone doit uniquement être composé de chiffre et de séparateurs.
ko: 전화 번호는 숫자와 쉼표 (,)로만 이루어 질수 있습니다.
lv: Tālruņa numuram jābūt sastādītam tikai no cipariem vai komatiem (,).
ms: Nombor telefon mestilah gubahan drpd hanya nombor dan koma (,).
nl: Het telefoonnummer mag alleen bestaat uit nummers of komma's (,)
no: Telefonnummeret kan kun bestå av tall eller komma (,).
pl: Numer telefonu może się składać wyłącznie z cyfr i przecinków.
pt: O número de telefone tem de ser composto por apenas números ou vírgulas (,).
ru: Телефонный номер должен состоять только из чисел или запятых.
sk: Telefónne číslo musí obsahovať iba číslice alebo čiarky (,).
tr: Telefon numaraları sadece rakamlar veya virgül(,) ile yazılmalıdır.
vi: Số điện thoại phải là những chữ số hay dấu phẩy (,).
wa: Li limero di telefone ni pout aveur ki des chifes ou des comas (,).
zh_tw: 電話號碼只能由數字和逗號(,)組成。

source: The password and its confirmation must be the same.
az: Parol və təsdiqləyici parol eyni olmalıdır.
cs: Heslo a jeho potvrzení musí být shodné.
de: Das Passwort und die Bestätigung müssen übereinstimmen.
fr: Le mot de passe et sa confirmation doivent être identiques.
ja: パスワードとパスワードの確認は 一致しなければなりません.
ko: 암호와 확인에 글자가 서로 일치 하여야 합니다.
lv: Parolei un tās apstiprinājumam jābūt tādiem pašiem.
nl: Het wachtwoord en de bevestiging moeten hetzelfde zijn.
no: Passordet og dets bekreftelse må være like.
pl: Hasło musi być zgodne z jego potwierdzeniem.
pt: A palavra-chave e sua confirmação têm de ser a mesma.
ru: Пароль и подтверждение должны совпадать.
sk: Heslo a jeho potvrdenie sa musí zhodovať.
tr: Şifre ve onaylayıcı şifre aynı olmalıdır.
vi: Mật khẩu và sự khẳng định phải giống như nhau.
wa: Li scret et si confirmåcion dvèt esse les minmes.
zh_tw: 兩次填入的密碼必須相同。

source: If you are specifying a password, you should specify a user name.
az: Parol verirsinizsə, istifadəçi adı da verməlisiniz.
cs: Pokud zadáváte heslo, měli byste zadat jméno uživatele.
de: Wenn Sie ein Passwort angeben, sollten Sie einen Benutzernamen angeben.
fr: Si vous saisissez un mot de passe, vous devez également saisir un utilisateur.
ko: 비밀번호를 지정하였으면, 사용자 이름을 지정하여야 합니다.
lv: Ja jūs norādāt paroli, jums jānorāda lietotājvārds.
ms: Jika anda menyatakan katalaluan, anda sepatutnya menyatakan nama pengguna.
nl: Als u een wachtwoord opgeeft, moet u ook een gebruikersnaam opgeven.
no: Hvis du spesifiserer et passord må du også oppgi brukernavn.
pl: Przy podaniu hasła należy też podać nazwę użytkownika.
pt: Se está a especificar uma palvra-chave, deve especificar também um nome de utilizador.
ru: Если вы указали пароль, то должны указать имя пользователя.
sk: Ak chcete zadať heslo, musíte zadať používateľské meno.
tr: Eğer şifre belirliyorsanız, kullanıcı adı da belirlemelisiniz.
vi: Nếu bạn chỉ định một mật khẩu, nên chỉ định tên người dùng.
wa: Si vos dnez on sicret, vos dvoz dner on no d' uzeu avou.
zh_tw: 如果指定了密碼，也同時需要指定用戶名稱。

source: Please set a name for this account, using only space, letters and numbers.
az: Lütfən, boşluq, rəqəm və hərflərlə hesab adı verin.
cs: Nastavte prosím název tohoto účtu obsahující jen mezeru, písmena a číslice.
de: Bitte geben Sie einen Namen für diesen Zugang an. Verwenden Sie nur Leerzeichen, Buchstaben und Zahlen.
fr: Donnez un nom à cette connexion, nom composé uniquement de lettres, de chiffres et d'espaces.
ja: このアカウントの名前を設定してください. 英文字と数字と空白のみ使用できます.
ko: 공백과 문자, 숫자만을 사용하여 이 계정의 이름을 설정하십시오.
lv: Lūdzu iestati lietotājvārdu šim kontam, lietojot tikai atstarpes, burtus un ciparus.
ms: Sila tetapkan nama bagi akaun ini, menggunakan hanya ruang, huruf dan nombor.
nl: Geef a.u.b. een naam voor dit account op, bestaande uit letters, spaties en nummers.
no: Vennligst sett et navn for denne kontoen, bruk kun mellomrom, bokstaver og tall.
pl: Podaj nazwę tego konta, używając tylko liter, cyfr i spacji.
pt: Por favor defina o nome para esta conta usando apenas espaços, letras e números.
ru: Пожалуйста установите название для этого счета используя только пробелы, буквы и числа.
sk: Prosím, zadajte meno tohto účtu, použite iba malé písmená, číslice a medzery.
tr: Bu hesap için lütfen sadece harflerden & rakamlardan oluşan bir isim giriniz.
vi: Hãy lập tên cho tài khoản này, chỉ dùng dấu cách, chữ cái và số.
wa: Dinez on no po ci conte chal s' i vs plait, avou rén ki des spåces, des letes ou des chifes.
zh_tw: 只使用空格、字母和數字來設定此戶口的名稱。

source: You are about to create an account named with the following information: Account Name: %s Phone number: %s User name: %s Password: %s
az: Bu parametrlərlə hesab yaradırsınız: Hesab Adı: %s Telefon nömrəsi: %s İstifadçi adı: %s Parol: %s
cs: Hodláte vytvořit účet s následujícími informacemi: Název účtu: %s Telefonní číslo: %s Jméno uživatele: %s Heslo: %s
de: Sie sind gerade dabei einen neuen Zugang mit den folgenden Informationen anzulegen: Zugangsname: %s Telefonnummer: %s Benutzername: %s Passwort: %s
fr: Vous allez créer une connexion comprenant les informations suivantes: Nom de la connexion: %s Numéro de téléphone: %s Utilisateur: %s Mot de passe: %s
ja: 以下の情報でアカウントを作成しようとしています: アカウント名: %s 電話番号: %s ユーザ名: %s パスワード: %s
ko: 다음의 정보를 가진 계정을 만드려 합니다: 계정 이름: %s 전화 번호: %s 사용자 이름: %s 비밀 번호: %s
lv: Jūs gatavojaties izveidot kontu ar sekojošu inormāciju: Konta Nosaukums: %s Tālruņa numurs: %s Lietotāja vārds: %s Parole: %s
ms: Anda akan mencipta akaun dengan maklumat berikut: Nama Akaun: %s Nombor Telefon: %s Namapengguna: %s Katalaluan: %s
nl: U staat op het punt de volgende account ana te maken: Account Naam: %s Telefoonnummer: %s Gebruikersnaam: %s Wachtwoord: %s
pl: Zostanie stworzone konto z następującymi informacjami: Nazwa konta: %s Numer telefonu: %s Nazwa użytkownika: %s Hasło: %s
pt: Está prestes a criar uma conta com a seguinte informação: Nome da conta: %s Número de telefone: %s Nome de utilizador: %s Palavra-chave: %s
sk: Chystáte sa vytvoriť účet podľa týchto informácií: Meno účtu: %s Telefónne číslo: %s Používateľské meno: %s Heslo: %s
tr: Aşağıdaki bilgilere göre bir kullanıcı hesabı yaratmak üzeresiniz: Hesap İsmi: %s Telefon numarası: %s Kullanıcı adı: %s Parolası: %s
vi: Bạn sẽ tạo một tài khoản có tên với các thông tin sau: Tên tài khoản: %s Số điện thoại: %s Tên người dùng: %s Mật khẩu: %s
wa: Vos alez fé on conte avou les informåcions ki shuvèt: No do conte: %s Limero di telefone: %s No d' uzeu: %s Sicret: %s
zh_tw: 將會使用以下的資料建立一個戶口： 戶口名稱：%s 電話號碼：%s 用戶名稱：%s 密碼：%s

source: Delete %s?
ko: %s를 지울까요?
lv: Dzēst %s?
nl: Verwijder %s?
no: Slett %s?
sk: Odstrániť %s?
zh_tw: 是否刪除 %s？

source: Print tool
ko: 인쇄 도구
lv: Drukas rīks
nl: Afdruk tool
no: Skriververktøy
sk: Tlačový nástroj
zh_tw: 印表機工具

source: Print
ko: 인쇄
lv: Drukāt
no: Utskrift
zh_tw: 列印

source: lpr based Printer Admin
ko: lpr 기반의 프린터 관리
lv: lpr bāzēts Printera Admin
no: lpr-basert skriverhåndtering
zh_tw: 印表機管理程式

source: Paper
ko: 종이
lv: Papīrs
nl: Papier
no: Papir
sk: Papier
zh_tw: 紙張

source: Share
as: যৌথ ব্যৱহাৰ
ko: 공유
lv: Izdalīt
my: မျှဝေ
nl: Gedeelde directory
no: Delt ressurs
sk: Zdieľaný disk
zh_tw: 分享

source: Spool
ko: 스풀
lv: Spole
nl: Spoeling
sk: Front

source: Printer Settings Editor
ko: 프린터 설정 편집기
lv: Printera Uzstādījumu Redaktors
nl: Printer Instellingen Editor
no: Redigering av innstillinger for skriver
sk: Editor nastavenia tlačiarne
zh_tw: 印表機設定編輯器

source: High color
ko: 하이 컬러
lv: Sārtas krāsas
nl: Hoge kleuren
no: Høy fargekvalitet
zh_tw: 高彩

source: True color
ko: 트루 컬러
lv: Patiesas krāsas
nl: Ware kleuren
no: Sanne farger
zh_tw: 全彩

source: Local
ko: 로컬
lv: Lokāls
nl: Lokaal
no: Lokal
sk: Lokálna
zh_tw: 本機

source: Windows
ko: 윈도우

source: Novell
ko: 노벨

source: JetDirect
ko: 젯다이렉트

source: Pattern
ko: 패턴
lv: Raksts
no: Mønster
sk: Vzorka
zh_tw: 樣式

source: Write
ko: 쓰기
lv: Rakstīt
nl: Schrijven
no: Skriv
sk: Zápis
zh_tw: 寫入

source: New Shares Admin
az: Yeni Paylaşmalar İdarəçisi
ko: 새 공유 관리
lv: Jaunas Koplietošanas Admin
nl: Nieuwe Gedeelde Directories Administrator
no: Ny administrator for delte mapper
sk: Administrátor zdieľaných diskov
zh_tw: 新增分享資源管理

source: Directory import & export
ko: 디렉토리 연결및 공유
lv: Direktoriju imports un eksports
no: Import og eksport av kataloger

source: Shares
ko: 공유
lt: Viešiniai
lv: Koplietošanas
no: Delte ressurser
zh_tw: 分享目錄

source: %s on %s
ko: %2$s 의 %1$s
lv: %s uz %s
nl: %s op %s
no: %s på %s
sk: %s na %s

source: Could not mount the following shares - they could be temporarily unavailable, or you might have specified bad parameters:
ko: 다음 공유를 마운트할 수 없습니다 - 일시적으로 사용할 수 없거나 잘못된 파라메터를 지정하였을 것입니다:
lv: Nevarēju piemontēt sekojošās koplietotnes - tās var būt īslaicīgi nepieejamas, vai jūs noteicāt sliktus parametrus:
nl: Ik kon de volgende gedeelde directories niet mounten - ze kunnen tijdelijk onbereikbaar zijn, of u kunt onjuiste parameters hebben opgegeven:
sk: Nepodarilo sa pripojiť tieto zdieľané disky - buď sú dočasne nedostupné, alebo ste zadali nesprávne parametre:
zh_tw: 無法掛載以下的分享目錄 ─ 可能是暫時無法提供服務， 或是掛載時使用的參數有錯誤：

source: Could not mount the following share - it could be temporarily unavailable, or you might have specified bad parameters:
ko: 다음 공유를 마운트할 수 없습니다 - 일시적으로 사용할 수 없거나 잘못된 파라메터를 지정하였을 것입니다:
lv: Nevarēju piemontēt sekojošo koplietotni - tā var būt īslaicīgi nepieejama, vai jūs noteicāt sliktus parametrus:
nl: Ik kon de volgende gedeelde directorie niet mounten - hij kan tijdelijk onbereikbaar zijn, of u kunt onjuiste parameters hebben opgegeven:
sk: Nepodarilo sa pripojiť tento zdieľaný disk - buď je dočasne nedostupný, alebo ste zadali nesprávne parametre:
zh_tw: 無法掛載以下的分享目錄 ─ 可能是暫時無法提供服務， 或是掛載時使用的參數有錯誤：

source: Also, could not unmount the following shares - they might be in use by programs:
ko: 또한 다음 공유를 마운트해제 할 수 없습니다 - 프로그램에 의해 사용되고 있을것입니다:
lv: Arī nevarēju atmontēt sekojošās koplietotnes - tās varbūt ir programmu lietošanā:
nl: Ik kon ook de volgende gedeelde directories niet unmounten - ze kunnen in gebruik zijn door applicaties:
sk: Okrem toho sa nepodarilo odpojiť tieto zdieľané disky - asi ich používajú nejaké programy:
zh_tw: 另外，無法卸載以下的分享目錄 ─ 可能有程式正在使用目錄：

source: Also, could not unmount the following share - it might be in use by programs:
ko: 또한 다음 공유를 마운트 할 수 없습니다 - 프로그램에 의해 사용되고 있을것입니다:
lv: Arī nevarēju atmontēt sekojošo koplietotni - tā varbūt ir programmu lietošanā:
nl: Ik kon ook de volgende gedeelde directorie niet unmounten - hij kan in gebruik zijn door applicaties:
sk: Okrem toho sa nepodarilo odpojiť tento zdieľaný disk - asi ho používajú nejaké programy:
zh_tw: 另外，無法卸載以下的分享目錄 ─ 可能有程式正在使用目錄：

source: Could not unmount the following shares - they might be in use by programs:
ko: 다음 공유를 마운트 할 수 없습니다 - 프로그램에 의해 사용되고 있을것입니다:
lv: Nevarēju atmontēt sekojošās koplietotnes - tās varbūt ir programmu lietošanā:
nl: Ik kon de volgende gedeelde directories niet unmounten - ze kunnen in gebruik zijn door applicaties:
sk: Nepodarilo sa odpojiť tieto zdieľané disky - asi ich používajú nejaké programy:
zh_tw: 無法卸載以下的分享目錄 ─ 可能有程式正在使用目錄：

source: Could not unmount the following share - it might be in use by programs:
ko: 다음 공유를 마운트 할 수 없습니다 - 프로그램에 의해 사용되고 있을것입니다:
lv: Nevarēju atmontēt sekojošo koplietotni - tā varbūt ir programmu lietošanā:
nl: Ik kon de volgende gedeelde directorie niet unmounten - Hij kan in gebruik zijn door applicaties:
sk: Nepodarilo sa odpojiť tento zdieľaný disk - asi ho používajú nejaké programy:
zh_tw: 無法卸載以下的分享目錄 ─ 可能有程式正在使用目錄：

source: Mount
az: Bağla
ko: 마운트
lv: Montēt
nl: Mounten
no: Monter
ru: Подключить
sk: Pripojiť
zh_tw: 掛載

source: Unmount
az: Ayır
ko: 언마운트
lv: Nomontēt
nl: Unmounten
no: Avmonter
sk: Odpojiť
zh_tw: 卸載

source: Failed to create the path you requested: A path element is a regular file, not a directory.
az: İstədiyiniz cığır yaradıla bilmədi: Cığır elementi sıravi fayldır, qovluq deyil.
ko: 요청한 경로를 만들기 실패하였습니다: 경로 구성요소에 디렉토리가 아닌 파일이 있습니다.
lv: Neizdevās izveidot ceļu, ko jūs pieprasījāt: Ceļa elements ir parasts fails nevis direktorija.
nl: Kon de gevraagde directory niet aanmaken: Een onderdeel van het pad is een bestand, geen directory.
sk: Nepodarilo sa vytvoriť požadovanú cestu: Časť cesty je normálny súbor a nie priečinok.
zh_tw: 無法建立所要求的路徑： 路徑本身是一個普通檔案，不是目錄。

source: Failed to create the path you requested: A path element is a special filesystem node, not a directory.
az: İstədiyiniz cığır yaradıla bilmədi: Cığır elementi xüsusi fayl sistemi düyünüdür, qovluq deyil.
ko: 요청한 경로를 만들기 실패하였습니다: 경로 구성요소에 디렉토리가 아닌 특수 파일시스템 노드가 있습니다.
lv: Neizdevās izveidot ceļu, ko jūs pieprasījāt: Ceļa elements ir speciāls failsistēmas mezgls nevis direktorija.
nl: Kon de gevraagde directory niet aanmaken: Een onderdeel van het pad is een speciaal bestandssysteem onderdeel, geen directory.
sk: Nepodarilo sa vytvoriť požadovanú cestu: Časť cesty je špeciálny súbor a nie priečinok.
zh_tw: 無法建立所要求的路徑： 路徑本身是一個特殊檔案，不是目錄。

source: Failed to create the path you requested: You don't have access to that local location.
az: İstədiyiniz cığır yaradıla bilmədi: Bu yerə giriş səlahiyyətiniz yoxdur.
ko: 요청한 경로를 만들기 실패하였습니다: 로컬 위치에 접근할 수 없습니다.
lv: Neizdevās izveidot ceļu, ko jūs pieprasījāt: Jums nav piekļuves tai vietējai lokācijai.
nl: Kon de gevraagde directory niet aanmaken: U heeft geen rechten op die lokatie.
sk: Nepodarilo sa vytvoriť požadovanú cestu: Nemáte práva pre prístup k tomuto miestu.
zh_tw: 無法建立所要求的路徑： 沒有權限存取本機中的指定位置。

source: Failed to create the path you requested.
az: İstədiyiniz cığır yaradıla bilmədi.
ko: 요청한 경로 만들기 실패.
lv: Neizdevās izveiot ceļu, kuru jūs pieprasījāt.
nl: Kon de gevraagde directory niet aanmaken.
sk: Nepodarilo sa vytvoriť požadovanú cestu.
zh_tw: 無法建立所要求的路徑。

source: You need to specify a name for the export.
az: İdxal üçün ad verməlisiniz.
ko: 공유에 이름을 지정하여야 합니다.
lv: Jums janorāda nosaukums eksportam.
nl: U moet een naam opgeven voor een export.
no: Du må spesifisere et navn for den eksporterte ressursen.
sk: Musíte zadať meno pre export.
