Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: Print resolution.
az: Çap rezolyusiyası.
ca: Resolució de la impressió.
cs: Rozlišení tisku.
de: Druckerauflösung:
el: Ανάλυση εκτύπωσης.
fr: Résolution de l'imprimante.
ja: 印刷解像度
ko: 인쇄 해상도.
lv: Drukāšanas izšķirtspēja.
nl: Printer resolutie.
no: Utskriftsoppløsning.
pl: Rozdzielczość wydruku.
pt: Resolução da impressora.
sk: Rozlíšenie tlače.
sr@latn: Rezolucija štampanja.
tr: Yazdırma Çözünürlüğü
vi: Độ phân giải của máy in.
wa: Finté po l' eprimaedje
zh_tw: 列印解像度。

source: Size of the paper in the printer.
az: Çap edici kağızı böyüklüyü.
ca: Mida del paper de la impressora.
cs: Velikost papíru v tiskárně.
de: Größe des Papiers im Drucker.
el: Μέγεθος χαρτιού στον εκτυπωτή.
fr: Format du papier dans l'imprimante.
ja: プリンタの用紙サイズ.
ko: 프린터의 종이 크기
lv: Papīra izmērs printerī.
nl: Formaat van het printerpapier.
no: Størrelse på papiret i skriveren.
pl: Rozmiar papieru w drukarce.
pt: Tamanho do papel na impressora.
sk: Veľkosť papiera v tlačiarni.
sr@latn: Veličina papira u štampaču.
tr: Yazıcıdaki kağıdın boyu.
vi: Khổ giấy trong máy in.
wa: Grandeu do papî del sicrirece
zh_tw: 印表機的紙張大小。

source: Letter
az: Məktub
ca: Carta
ja: US レター
ko: 편지지
lv: Vēstule
pl: Listowy
sr@latn: Pismo
tr: Mektup
vi: Viết thư

source: Number of colors to print in.
az: Çap ediləcək rəng miqdarı.
ca: Nombre de colors a imprimir.
cs: Počet barev, ve kterých se má tisknout.
de: Anzahl der Farben die gedruckt werden sollen.
el: Αριθμός χρωμάτων για εκτύπωση.
fr: Nombre de couleur à utiliser.
ko: 인쇄될 색상 수.
lv: Krāsu skaits, kādā drukāt.
nl: Aantal kleuren waarmee te printen.
no: Antall farger for utskrift.
pl: Liczba drukowanych kolorów.
pt: Número de cores a usar na impressão.
sk: Počet farieb tlače.
sr@latn: Koliko boja se koristi za štampu.
tr: Yazdırmadaki renk sayısı.
vi: Số lượng màu để in.
wa: Nombe di coleurs a-z eployî po l' eprimaedje
zh_tw: 列印所用的顏色數目。

source: 16 colors
az: 16 rəng
cs: 16 barev
de: 16 Farben
el: 16 χρώματα
fr: 16 couleurs
ja: 16色
ko: 16 색상
lv: 16 krāsas
nl: 16 kleuren
no: 16 farger
pl: 16 kolorów
pt: 16 cores
sk: 16 farieb
sr@latn: 16 boja
tr: 16 Renk
vi: 16 màu
wa: 16 coleurs
zh_tw: 16 色

source: 256 colors
az: 256 rəng
cs: 256 barev
de: 256 Farben
el: 256 χρώματα
fr: 256 couleurs
ja: 256色
ko: 256 색상
lv: 256 krāsas
nl: 256 kleuren
no: 256 farger
pl: 256 kolorów
pt: 256 cores
sk: 256 farieb
sr@latn: 256 boja
tr: 256 Renk
vi: 256 màu
wa: 256 coleurs
zh_tw: 256 色

source: High Color
az: Yüksek Rəng
ca: Color viu
el: Υψηλό χρώμα
fr: Couleurs haute
ja: フルカラー
ko: 하이 컬러
lv: Sārtas Krāsas
nl: Hoge Kleuren
no: Høy fargekvalitet
pl: 64K kolorów
pt: Color 16 bits
sr@latn: 65535 boja
tr: Yüksek Renk
vi: Màu cao
wa: Hôte coleur
zh_tw: 高彩

source: True Color
az: Həqiqi Rəng
ca: Color real
de: Echtfarben
el: Αληθινό χρώμα
fr: Couleurs vraies
ko: 트루 컬러
lv: Patiesas Krāsas
nl: Ware Kleuren
no: Sanne farger
pl: 16M kolorów
pt: Cor Verdadeira
tr: Gerçek Renk
vi: Màu thực
wa: Coleurs vraiyes
zh_tw: 全彩

source: Send an EOF after the print job to help eject the last page.
az: Axırıncı kağızı asandlıqla atmaq üçün çap ediciyə EOF göndər.
ca: Envieu un EOF un cop acabats els treballs d'impressió per ajudar a expulsar la darrera pàgina.
cs: Posílat EOF po ukončení tiskové úlohy, aby se vysunula poslední stránka.
de: Ein EOF nach dem Druck-Job schicken, um das Auswerfen der letzten Seite zu verbessern
el: Αποστολή ενός EOF μετά την εργασία εκτύπωσης για να βοηθηθεί η εξαγωγή της τελευταίας σελίδας.
fr: Envoi la commande EOF après l'impression afin d'éjecter la dernière page.
ko: 마지막 페이지를 뽑아내도록 인쇄작업 후에 EOF 보냄.
lv: Sūtīt EOF pēc drukāšanas darba, lai palīdzētu izbīdīt pēdējo lapu.
nl: Stuur een EOF na de print job om de laatste pagina uit de printer te halen.
no: Send EOF etter utskriftsjobben for å hjelpe med å løse ut siste siden.
pl: Wysyła znak EOF po każdym zadaniu wydruku, aby pomóc w wysunięciu ostatniej strony.
pt: Enviar um EOF no fim da impressão para ejectar a última página.
sk: Posielať EOF po dokončení úlohy pre vysunutie listu poslednej stránky.
sr@latn: Pošalji jedan EOF kontrolni niz znakova nakon završetka štampanja kako bi se izbacila poslednja strana.
tr: Yazıcı işlemi son sayfayı çıkarmaya yardımcı olduktan sonra EOF gönder.
vi: Gửi EOF sau tác vụ in để giúp nhả trang giấy cuối cùng.
zh_tw: 列印完成之後送出「檔案完結」(EOF)指示來幫助退出最後一頁。

source: E_xplicitly Eject Last Page
az: Axırıncı Səhifəni _Mütləq At
ca: Expulsa e_xplícitament la darrera pàgina
cs: E_xplicitně vysunout poslední stránku
de: E_xplizit letzte Seite ausgeben
el: Να εξάγεται _ρητά η τελευταία σελίδα
fr: _Ejecter la dernière page
ko: 마지막 페이지를 꼭 빼기
lv: S_kaidri Noteikti Izbīdīt Pēdējo Lapu
nl: E_xpliciet Laatste Pagina Uit Printer Halen
pl: _Jawne wysuwanie ostatniej strony
pt: Ejectar E_xplicitamente a Última Página
sk: E_xplicitne vysúnuť poslednú stránku
sr@latn: _Eksplicitno izbaci poslednju stranu
tr: Son sayfayı çıkar
vi: Nhả trang giấy cuối cùng dứt khoát
wa: Foirci l' dierinne pådje a re_xhe
zh_tw: 特地退出最後一頁(_X)

source: Convert PC linefeeds to Un*x format. Helps avoid "stairstepping" text.
az: PC sətirlərini Un*x formatına çevir.
ca: Converteix els salts de línia del PC al format Un*x. Ajuda a evitar "l'esglaonament" del text.
cs: Převádět konce řádků typu PC na formát Un*x. Pomáhá předcházet efektu "stairstepping".
de: PC-Zeilenvorschübe ins Un*x-Format konvertieren. Hilft "Treppenstufentext" zuvermeiden.
el: Μετατροπή PC linefeeds σε Un*x format. Βοηθάει στην αποφυγή κειμένου "stairstepping".
fr: Convertir les sauts de ligne PC en format Un*x.
ko: PC 줄바꿈을 Un*x 형식으로 바꿉니다. 글자의 "계단현상" 방지하여 줍니다.
lv: Konvertēt PC rindiņas pārbīdes uz Un*x frmātu. Palīdz izvairīties no "pakāpienveidīga" teksta.
nl: Converteer PC regeleindes naar Un*x formaat. Dit voorkomt trapeffect tekst.
no: Konverter linjeskift til Unix format. Unngår "trappelignende" tekst.
pl: Konwertuje znaki końca wiersza w formacie PC na format uniksowy, usuwając efekt "schodków".
pt: Converte as linefeeds de PC para formato Un*x. Ajuda a evitar texto "stairstepping".
sk: Prevedie konce riadkov PC na formát Un*n. Opraví "schodový" text.
sr@latn: Pretvori kontrolne znake za kraj reda (LF) u Juniks(UNIX) format. Pomaže u prevazilaženju „stepeničastog“ efekta.
tr: PC satırsonlarını Unix biçemine dönüştür. Boş satırlar oluşmasını önler.
vi: Chuyển đổi PC linefeeds thành định dạng Un*x. Trợ giúp tránh văn bản "stairstepping".
wa: Covierti les féns d' roye PC (\r\n) e féns d' roye Unix (\n), po n' nén aveur li «efet d' egrés» cwand on rexhe sol sicrirece.

source: Convert _Linefeeds
az: _Sətirləri Çevir
ca: Converteix els _salts de línia
cs: Převádět _konce řádků
de: _Zeilenvorschübe konvertieren
el: Μετατροπή _Linefeeds
fr: Convertir saut de ligne
ja: LFの変換(_L)
ko: 줄바꿈 변환(_L)
lv: Konvertēt _Rindiņas pārbīdes
nl: Converteer Rege_leindes
no: Konverter _linjeskift
pl: Konwertowanie znaków _końca wiersza
pt: Converter _Linefeeds
sk: Prevádzať _konce riadkov
sr@latn: Pretvori znake za kraj reda (LF)
tr: _Satırsınlarını dönüştür
vi: Chuyển đổi _Linefeeds
zh_tw: 轉換 _Linefeed

source: Send text documents raw to the printer.
az: Sənəd yığınını çap ediciyə yolla.
ca: Envia els documents de text sense processar a la impressora.
cs: Posílat textové dokumenty přímo na tiskárnu.
de: Textdokumente im Rohformat an den Drucker schicken.
el: Αποστολή εγγράφων κειμένου ως raw στον εκτυπωτή.
fr: Envoyer des lignes de textes à l'imprimante.
ko: 프린터에 텍스트 문서를 바로 보냅니다.
lv: Sūtīt teksta dokumentu jēldatus uz printeri.
nl: Stuur tekst documenten raw naar de printer.
no: Sender tekstdokumenter ubehandlet til skriveren.
pl: Wysyła dokumenty tekstowe w formie surowej do drukarki.
pt: Envia documentos de texto directamente para a impressora.
sk: Posielať textové dokumenty priamo na tlačiareň.
sr@latn: Pošalji tekstualne dokumente na štampač bez obrade.
tr: Yazıcıya ham metin dökümanları gönder
vi: Gửi tài liệu dạng văn bản thô tới máy in.
wa: Evoyî les documints e peur tecse direk al sicrirece.
zh_tw: 送出不經處理的資料到印表機。

source: _Fast Text Printing
az: _Zirək Mətn Çap Edicisi
ca: Impressió _ràpida del text
cs: _Rychlý tisk textu
de: _Schnelles Textdrucken
el: Εκτύπωση _γρήγορου κειμένου
fr: Impression _rapide de texte
ja: 高速なテキスト印刷(_F)
ko: 빠른 텍스트 인쇄(_F)
lv: Āt_ra Teksta Drukāšana
nl: _Snel Tekst Printen
no: _Rask tekstutskrift
pl: _Szybkie drukowanie tekstu
pt: Impressão Rápida de Texto
sk: _Rýchla tlač textu
sr@latn: _Brzo štampanje teksta
tr: _Hızlı Metin Yazdırma
vi: _In nhanh văn bản
zh_tw: 快速文字列印(_F)

source: Document Pages per Sheet
az: Kağız Başına Sənəd Səhifəsi
ca: Pàgines del document per full
cs: Stránek dokumentu na list
de: Dokumentseiten pro Blatt
el: Σελίδες εγγράφου ανά φύλλο
fr: Nombre de page par feuille
ja: 一枚あたりの印刷ページ数
ko: 한장당 문서 수
lv: Dokumenta Lapas uz Lappusi
nl: Document Pagina's per Vel
no: Dokumentsider per ark
pl: Liczba stron dokumentu na arkuszu
pt: Página por Folha
sk: Počet stránok na liste
sr@latn: Broj strana na jednom papiru
tr: Sayfa başına döküman sayfası
vi: Các trang tài liệu trên một tờ
zh_tw: 每張紙列印的頁數

source: Print one page per sheet.
az: Kağız başına bir səhifə çap et.
ca: Imprimeix una pàgina per full
cs: Tisknout jednu stránku na list
de: Eine Seite pro Blatt drucken.
el: Εκτύπωση μιας σελίδας ανά φύλλο
fr: Imprimer une page par feuille.
ko: 한장에 한쪽씩 인쇄.
lv: Drukāt vienu lapu uz lappusi.
nl: Print een pagina per vel.
no: Skriv ut én side per ark.
pl: Drukuje po jednej stronie na arkuszu.
pt: Imprimir uma página por folha.
sk: Tlačiť jednu stránku na list.
sr@latn: Štampaj jednu stranu po papiru.
tr: Kağıt başına bir sayfa
vi: In một trang trên một tờ.
wa: Eprimî ene pådje par foye
zh_tw: 每張紙列印一版。

source: Scale pages down and print two per sheet.
az: Səhifələri kiçilt və səhifə başına iki dəfə çap et.
ca: Redueix les pàgines i n'imprimeix dues per full.
cs: Zmenšit stránky a tisknout dvě na list.
de: Seiten·verkleinern·und·zwei·Seiten·pro·Blatt·drucken.
el: Σμίκρυνση σελίδων και εκτύπωση δύο σελίδων ανά φύλλο.
fr: Imprimer deux pages par feuille.
ja: 縮小して1枚あたり2ページ印刷する.
ko: 한쪽에 2쪽씩 인쇄
lv: Samazināt lapas un drukāt divas uz lappusi.
nl: Herschaal de pagina's en print twee pagina's per vel.
no: Skaler ned og skriv to sider per ark.
pl: Zmniejsza strony i drukuje po dwie strony na arkuszu.
pt: Encolher as página e imprimir duas páginas por folha.
sk: Tlačiť dve stránky na jeden list.
sr@latn: Umanji strane tako da se štampaju dve strane po papiru.
tr: Sayfaları tonla ve sayfa başı iki adet.
vi: Cân bằng các trang xuống và in 2 trang trên tờ.
wa: Mete al schåle eyet eprimî deus pådjes par foye.
zh_tw: 縮印成每張紙兩版。

source: Scale pages down and print four per sheet.
az: Səhifələri kiçilt və səhifə başına dörd dəfə çap et.
ca: Redueix les pàgines i n'imprimeix quatre per full.
cs: Zmenšit stránky a tisknout čtyři na list.
de: Seiten·verkleinern·und·vier·Seiten·pro·Blatt·drucken.
el: Σμίκρυνση σελίδων και εκτύπωση τεσσάρων σελίδων ανά φύλλο.
fr: Imprimer quatre pages par feuille.
ja: 縮小して1枚あたり4ページ印刷する.
ko: 한장에 4쪽씩 인쇄
lv: Samazināt lapas un drukāt četras uz lappusi.
nl: Herschaal de pagina's en print vier pagina's per vel.
no: Skaler ned og skriv fire sider per ark.
pl: Zmniejsza strony i drukuje po cztery strony na arkuszu.
pt: Encolher as páginas e imprimir quatro páginas por folha.
sk: Tlačiť štyri stránky na jeden list.
sr@latn: Umanji strane tako da se štampaju četiri strane po papiru.
tr: Sayfaları tonla ve sayfa başı dört adet.
vi: Cân bằng các trang xuống và in 4 trang trên tờ.
wa: Mete al schåle eyet eprimî cwate pådjes so ene foye.
zh_tw: 縮印成每張紙四版。

source: Scale pages down and print eight per sheet.
az: Səhifələri kiçilt və səhifə başına səkkiz dəfə çap et.
ca: Redueix les pàgines i n'imprimeix vuit per full.
cs: Zmenšit stránky a tisknout osm na list.
de: Seiten verkleinern und acht Seiten pro Blatt drucken.
el: Σμίκρυνση σελίδων και εκτύπωση οκτώ σελίδων ανά φύλλο.
fr: Imprimer huit pages par feuille.
ja: 縮小して1枚あたり8ページ印刷する.
ko: 한장에 8쪽씩 인쇄.
lv: Samazināt lapas un drukāt astoņas uz lappusi.
nl: Herschaal de pagina's en print acht pagina's per vel.
no: Skaler ned og skriv åtte sider per ark.
pl: Zmniejsza strony i drukuje po osiem stron na arkuszu.
pt: Encolher as páginas e imprimir oito páginas por folha.
sk: Tlačiť osem stránok na jeden list.
sr@latn: Umanji strane tako da se štampa osam strana po papiru.
tr: Sayfaları tonla ve sayfa başı sekiz adet.
vi: Cân bằng các trang xuống và in 8 trang trên tờ
wa: Mete al schåle eyet eprimî ût pådjes so ene foye.
zh_tw: 縮印成每張紙八版。

source: This is the list of the configured printers available on the system. Create new printers or edit existing printer settings with this dialog.
az: Sistemdə mövcud olan quraşdırılmış çap edici siyahısı. Yeni çap edicilər əlavə edə bilər və ya var olan çap edici qurğularını dəyişdirə bilərsiniz.
ca: Aquesta és la llista de les impressores disponibles en el sistema. Creeu els paràmetres de les noves impressores o editeu els de la impressora existent amb aquest diàleg.
cs: Toto je seznam nastavených tiskáren dostupných na vašem systému. Vytvořte novou tiskárnu nebo upravte již existující pomocí tohoto dialogu.
de: Die Liste der auf diesem System verfügbaren Drucker. Erstellen Sie neue Drucker oder ändern Sie die Druckereinstellungen der bestehenden in diesem Dialog.
el: Αυτή είναι μια λίστα με τους διαθέσιμους εκτυπωτές στο σύστημα σας. Δημιουργήστε νέους εκτυπωτές ή επεξεργαστείτε τις ρυθμίσεις των υπάρχοντων με αυτό τον διάλογο.
fr: Liste des imprimantes configurées disponibles dans le système. Créez une nouvelle imprimante ou éditez la configuration d'une imprimante existante.
ja: これはシステムで利用可能なプリンタのリストです．このダイアログを使って新しいプリンタを定義したり, プリンタ設定を変更できます．
ko: 시스템에서 설정되는 프린터의 목록입니다. 이 대화상자로 프린터 설정을 새로 만들거나 편집할 수 있습니다.
lv: Šis ir konfigurēto printeru saraksts, kas pieejams jūsu sistēmai. Izveidojiet jaunus printerus vai rediģējiet esošos printeru uzstādījumus ar šo dialogu.
nl: Dit is de lijst van geinstalleerde printers beschikbaar op dit systeem. Met dit dialoog kunt u nieuwe printers toevoegen of bestaande printers wijzigen.
no: Dette er en liste med konfigurerte skrivere som er tilgjengelige på systemet. Opprett bye skrivere eller rediger eksisterende skrivere med denne dialogen.
pl: Poniżej znajduje się lista skonfigurowanych drukarek dostępnych w systemie. W oknie tym możliwe jest stworzenie nowych drukarek oraz modyfikacja istniejących.
pt: Esta é a lista de impressoras configuradas neste sistemas. Crie novas impressorasou edite as existentes com este diálogo.
sk: Toto je zoznam tlačiarní, ktoré sú na tomto systéme. Pomocou tohto dialógu vytvorte nové a upravte existujúce nastavenie tlačiarní.
sr@latn: Ovo je spisak podešenih štampača dostupnih na sistemu. Dodaj nove štampače ili izmeni podešavanja postojećih koristeći ovo prozorče.
tr: Mevcut olan ayarlanmış yazıcı listesi. Yeni yazıcılar ekleyebilir veya var olan ayarlarını ayarlarını değiştirebilirsiniz.
vi: Đây là danh sách liệt kê các máy in đã được cấu hình có trong hệ thống. Tạo máy in mới hay biên soạn thiết lập máy in bằng hộp thoại này.
zh_tw: 這是系統可用的印表機列表。使用此對話窗來新增印表機或編輯已存在的印表機設定。

source: Add Printer...
az: Çap Edici Əlavə Et...
ca: Agefeix una impressora...
cs: Přidat tiskárnu...
de: Drucker hinzufügen...
el: Προσθήκη εκτυπωτή...
fr: Ajouter une imprimante...
ja: プリンタの追加...
ko: 프린터 추가...
lv: Pievienot Printeri...
nl: Voeg Printer Toe...
no: Legg til skriver...
pl: Dodaj drukarkę...
pt: Adicionar Impressora...
sk: Pridať tlačiareň...
sr@latn: Dodaj štampač...
tr: Yazıcı Ekle...
vi: Thêm máy in...
wa: Radjouter scrirece...
zh_tw: 新增印表機...

source: Add a New Printer
az: Yeni Çap Edici Əlavə Et
ca: Afegeix una impressora nova
cs: Přidat novou tiskárnu
de: Einen neuen Drucker hinzufügen
el: Προσθήκη νέου εκτυπωτή
fr: Ajouter une nouvelle imprimante
ja: 新しいプリンタの追加
ko: 새로운 프린터 추가
lv: Pievienot Jaunu Printeri
nl: Voeg een Nieuwe Printer Toe
no: Legg til en ny skriver
pl: Dodanie nowej drukarki
pt: Adiciona uma Nova Impressora
sk: Pridať novú tlačiareň
sr@latn: Dodaje novi štampač
tr: Yeni Yazıcı Ekle...
vi: Thêm máy in mới
wa: Radjouter ene nouve sicrirece
zh_tw: 新增印表機

source: Select the type of printer to add:
az: Əlavə etmək istədiyiniz çap edici növünü seçin.
ca: Seleccioneu el tipus d'impressora a afegir:
cs: Vyberte typ přidávané tiskárny:
de: Wählen Sie den Druckertyp aus, der hinzugefügt werden soll:
el: Επίλεξτε το τύπο του εκτυπωτή που θα προσθέσετε:
fr: Sélectionner le type d'imprimante à ajouter:
ja: 追加したいプリンタの種類:
ko: 추가하려는 프린터 형태 선택:
lv: Izvēlieties pievienojamā printera tipu:
nl: Selecteer het type van de toe te voegen printer:
no: Velg type skriver du vil legge til:
pl: Wybierz typ dodawanej drukarki:
pt: Selecionar o tipo de impressora a adicionar:
sk: Vyberte typ tlačiarne, ktorú chcete pridať:
sr@latn: Izaberite vrstu štampača kojeg želite da dodate:
tr: Eklemek istediğiniz yazıcı türünü seçiniz:
vi: Chọn loại máy in bổ sung:
wa: Tchoezixhoz li sôre di scrirece a radjouter:
zh_tw: 選擇想新增的印表機類型：

source: Printer connected to a port on your machine.
az: Sizin kompüterinizə bağlı çap edici.
ca: La impressora està connectada a un port de la màquina.
cs: Tiskárna připojená k portu na vašem počítači.
de: Drucker ist an einem Port Ihres Computers angeschlossen.
el: Εκτυπωτής συνδεδεμένος σε μια θύρα στο σύστημα σας.
fr: Imprimante connecté directement sur votre ordinateur.
ja: あなたのコンピュータに接続されているプリンタ.
ko: 프린터가 컴퓨터의 포트에 연결되어 있습니다.
lv: Printeris pievienots jūsu mašīnas portam.
nl: Printer verbonden met lokale poort.
no: Skriver koblet til en port på din maskin.
pl: Drukarka podłączona do portu w tym komputerze.
pt: Impressora ligada a uma porta no seu computador.
sk: Tlačiareň pripojená na port vašeho počítača.
sr@latn: Štampač je povezan na port vašeg računara.
tr: Makinanızda yazıcının bağlı olduğu port.
vi: Máy in nối với cổng trên máy tính này.
wa: Sicrirece raloyeye a on pôrt so voste éndjole.
zh_tw: 經通訊埠連接至本機的印表機。

source: _Local Printer
az: _Yerli Çap Edici
ca: Impressora _local
cs: _Lokální tiskárna
de: _Lokaler Drucker
el: _Τοπικός εκτυπωτής
fr: Imprimante _locale
ja: ローカルプリンタ(_L)
ko: 로컬 프린터(_L)
lv: _Lokālais Printeris
nl: _Lokale Printer
no: Lokal skriver:
pl: Drukarka _lokalna
pt: Impressora _Local
sk: _Lokálna tlačiareň
sr@latn: _Lokalni štampač
tr: _Yerel Yazıcı
vi: _Máy in cục bộ
wa: Sicrirece _locåle:
zh_tw: 本機印表機(_L)

source: Printer shared on a Windows (SMB) network.
az: Windows (SMB) şəbəkə protokolu ilə paylaşdırılmış çap edici.
ca: Impressora compartida en una xarxa de Windows (SMB)
cs: Tiskárna sdílená pomocí sítě Windows (SMB).
de: Drucker in einem Windows (SMB)-Netzwerk.
el: Κοινόχρηστος εκτυπωτής σε δίκτυο Windows (SMB).
fr: Imprimante partagée sur une réseau Windows (SMB).
ja: Windows(SMB)ネットワーク上で共有されているプリンタ.
ko: 윈도우즈 네트p(SMB)로 공유된 프린터.
lv: Printeris koplietots Windows (SMB) tīklā.
nl: Gedeelde printer op een windows (SMB) netwerk.
no: Skriver som er delt på et Windows nettverk (SMB).
pl: Drukarka współdzielona w sieci windows (SMB).
pt: Impressora partilhada numa rede Windows (SMB).
sk: Tlačiareň zdieľaná v sieti Windows (SMB).
sr@latn: Deljeni štampač na Vindouz Samba mreži.
tr: Yazıcı Windows (SMB) ağında paylaşımda.
vi: Máy in chia sẻ trên mạng Windows (SMB).
wa: Sicrirece pårteye so ene rantoele Windows (SMB).
zh_tw: 經 Windows (SMB) 網絡分享出來的印表機。

source: Remote _Windows (SMB) printer
az: Uzaq _Windows (SMB) Çap Edicisi
ca: Impressora remota en _Windows (SMB)
cs: Vzdálená tiskárna pro _Windows (SMB)
de: Entfernter _Windows (SMB)-Drucker
el: Εκτυπωτής Remote _Windows (SMB)
fr: Imprimante distante _Windows (SMB)
ja: リモート Windows(SMB) プリンタ(_W)
ko: 원격 윈도우즈(SMB) 프린터(_W)
lv: Attālināts _Windows (SMB) printeris
nl: Gedeelde _windows (SMB) printer
no: Ekstern _Windows (SMB) skriver
pl: Zdalna drukarka _windows (SMB)
pt: Impressora _Windows (SMB) Remota
sk: Vzdialená tlačiareň _Windows (SMB)
sr@latn: Udaljeni Vindouz Samba štampač
tr: Uzak _Windows (SMB) yazıcı
vi: Máy in Windows ở xa (SMB)
wa: Sicrirece so ene éndjole _Windows (SMB) å lon
zh_tw: 遠端 _Windows (SMB) 印表機

source: Printer shared using the Unix (lpd) print protocol.
az: UNİX (lpd) protokolu ilə paylaşdırılmış çap edici.
ca: La impressora es comparteix utilitzant el protocol d'impressió Unix (1pd).
cs: Tiskárna sdílená pomocí tiskového protokolu Unix (lpd).
de: Druckerfreigabe unter Verwendung des Unix (lpd) Drucker-Protokolls.
el: Κοινόχρηστος εκτυπωτής με χρήση του πρωτοκόλλου εκτύπωσης Unix (lpd).
fr: Imprimante partagée utilisant le protocole Unix (lpd).
ja: UNIX(LPD) プリントプロトコルを使って共有されているプリンタ.
ko: 유닉스 인쇄(lpd) 프로토콜로 공유된 프린터.
lv: Printeris koplietots, izmantojot Unix (lpd) drukāšanas protokolu.
nl: Gedeelde printer via het Unix (lpd) printer protocol.
no: Skriver som er delt via Unix (lpd) utskriftsprotokollen.
pl: Drukarka współdzielona przy użyciu uniksowego protokołu wydruku (lpd).
pt: Impressora partilhada utilizando o protocolo de impressão Unix (lpd)
sk: Tlačiareň zdieľaná tlačovým protokolom Unix (lpd).
sr@latn: Deljenje štampača pomoću Jukiks(UNIX) lpd protokola.
tr: Yazıcı Unix (lpd) protokolunde paylaşımda.
vi: Máy in chia sẻ dùng giao thức in Unix (lpd).
wa: Sicrirece pårtaedjeye avou l' protocole d' eprimaedje Unix (lpd).
zh_tw: 經 Unix (lpd) 列印協定分享出來的印表機。

source: Remote UNIX (_lpd) Printer
az: Uzaq UNIX (_lpd) çap edici
ca: Impressora remota UNIX (_1pd)
cs: Vzdálená tiskárna pro _UNIX (lpd)
de: Entfernter UNIX (_lpd)-Drucker
el: Εκτυπωτής Remote UNIX (_lpd)
fr: Imprimante distante UNIX (_lpd)
ja: リモート UNIX(lpd) プリンタ(_L)
ko: 원격 유닉스 프린터(_lpd)
lv: Attālināts UNIX (_lpd) Printeris
nl: Gedeelde UNIX (_lpd) Printer
no: Ekstern UNIX (_lpd) skriver
pl: Zdalna drukarka _UNIX (lpd)
pt: Impressora Remota UNIX (_lpd)
sk: Vzdialená tlačiareň Unix (_lpd)
sr@latn: Udaljeni Juniks(UNIX) štampač
tr: Uzak UNIX (_lpd) Yazıcı
vi: Máy in UNIX ở xa (_lpd)
wa: Sicrirece UNIX å lon (_lpd)
zh_tw: 遠端 UNIX [lpd] 印表機(_L)

source: Printer shared using the Novell Netware (NCP) protocol.
az: Novell Netware (NCP) protokolu ilə paylaşdırılmış çap edici.
ca: La impressora es comparteix utilitzant el protocol Novell Netware (NCP).
cs: Tiskárna sdílená pomocí tiskového protokolu Novell Netware (NCP).
de: Druckerfreigabe unter Verwendung des Novell Netware (NCP) Protokolls.
el: Κοινόχρηστος εκτυπωτής με χρήση του πρωτοκόλλου Novell Netware (NCP).
fr: Imprimante partagée utilisant le protocole Novel Netware (NCP).
ja: Novell Netware(NCP) プロトコルを使って共有されているプリンタ.
ko: 노벨 네트웨어(NCP) 프로토콜로 공유된 프린터.
lv: Printeris koplietots, izmantojot Novell Netware (NCP) protokolu.
nl: Gedeelde printer via het Novell Netware (NCP) protocol.
no: Skriver som er delt via Novell Netware protokoll (NCP).
pl: Drukarka współdzielona przy użyciu protokołu Novell Netware (NCP).
pt: Impressora partilhada utilizando o protocolo de impressao Novell Netware (NCP)
sk: Tlačiareň zdieľaná v sieti Novell Netware (NCP).
sr@latn: Deljenje štampača pomoću Novel Netver (Novell Netware) NCP protokola.
tr: Yazıcı ovell Netware (NCP) protokolünde paylaşımda.
vi: Máy in chia sẻ dùng giao thức Novell Netware (NCP).
wa: Sicrirece pårtaedjeye avou l' protocole Novell Netware (NCP).
zh_tw: 經 Novell Netware (NCP) 協定分享出來的印表機。

source: Novell _Netware (NCP) Printer
az: Novel _Netware (NCP) Çap Edici
ca: Impressora de Novell _Netware (NCP)
cs: Tiskárna pro Novell _Netware (NCP)
de: Novell _Netware (NCP)-Drucker
el: Εκτυπωτής Novell _Netware (NCP)
fr: Imprimante Novell _Netware (NCP)
ja: Novell Netware (NCP) プリンタ(_N)
ko: 노벨 네트웨어(NCP) 프린터
lv: Novell _Netware (NCP) Printeris
no: Novell _Netware skriver (NCP)
pl: Drukarka Novell _Netware (NCP)
pt: Impressora Remota Novell _Netware (NCP)
sk: Tlačiareň Novell _Netware (NCP)
sr@latn: Novel Netver (Novell Netware) NCP _štampač
tr: Novell _Netware (NCP) Yazıcı
vi: Máy in Novell _Netware (NCP)
wa: Sicrirece Novell _Netware (NCP)
zh_tw: Novell Netware [NCP] 印表機(_N)
