Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: Welcome to the Internet Sharing Configuration Druid This druid will help you to configure and share your internet connection. At least, you must have an installed and configured local network interface, such as an ethernet or waveLAN card and an internet connection, such as a modem.
ca: Benvingut al Druida de Configuració d'Internetn Aquest druida us ajudarà a configurar i compartir la vostra configuració a internet. Heu de tenir com a mínim instal·lada i configurada una interfície de xarxa local, o sigui, una targeta ethernet o waveLAN i una connexió a internet, com ara un mòdem.
cs: Vítejte v Průvodci nastavením sdílení Internetu Tento průvodce vám pomůže nastavit a sdílet vaše připojení k Internetu. Musíte mít instalované a nastavené lokální síťové rozhraní jako Ethernet nebo kartu waveLAN, a připojení k Internetu, například pomocí modemu.
el: Καλώς Ήλθατε στο Δρυίδη ρύθμισης διαμοιρασμού διαδικτύου Ο δρυίδης θα σας βοηθήσει να ρυθμίσετε και να διαμοιράσετε την σύνδεση σας στο διαδίκτυο. Θα πρέπει τουλάχιστον να έχετε εγκαταστήσει και ρυθμίσει μια διεπαφή τοπικού δικτύου, όπως μια κάρτα ethernet ή waveLAN και μια σύνδεσης διαδικτύου, όπως ένα μόντεμ.
fr: Bienvenue dans l'assistant de configuration du partage Internet. Cet assistant vous aidera à configurer et partager votre connexion Internet. Vous devez avoir dèjà installé et configuré une connexion réseau locale, telle qu'une connexion par carte Ethernet ou par liaison radio, et une connexion Internet comme un modem.
ko: 인터넷 공유 설정 마법사에 오신것을 환영합니다. 이 마법사는 인터넷 연결 공유 설정을 도와줄것 입니다. 먼저 이더넷이나 무선랜카드 같은 로컬 네트워크나 모뎀같은 인터넷 연결이 설치되고 설정되어 있어야 합니다.
lv: Esiet laipni aicināti Internet Koplietošanas Konfigurācijas Vednī Vednis jums palīdzēs konfigurēt un ieviest koplietošanai jūsu internet savienojumu. Vismaz jums ir jābūt uzstādītam un nokonfigurētam lokālā tīkla interfeisam, tādam kā ethernet vai waveLAN kartei, un jābūt internet pieslēgumam, tādam kā modems.
nl: Welkom bij de Internet Delen Instellingen Helper Deze helper zal helpen bij het instellen en delen van de internet connectie. Hiervoor heeft u een geinstalleerde en geconfigureerde netwerk interface nodig, zoals een ethernet of waveLAN kaart, en een internet connectie, zoals een modem.
pl: Witaj w druidzie konfiguracji współdzielenia Internetu Druid ten pomoże ci w skonfigurowaniu i współdzieleniu połączenia z Internetem. Musisz dysponować zainstalowanym i skonfigurowanym lokalnym interfejsem sieciowym, takim, jak karta Ethernet lub waveLAN oraz połączeniem z Internetem np. za pośrednictwem modemu.
pt: Bem vindo ao Druída de Configuração da Partilha de Internet Este druída irá ajudá-lo a configurar e partilhar a sua ligação à Internet. Tem de ter, pelo menos, uma interface de rede local instalada e configurada, por exemplo uma ethernet ou uma placa waveLAN e uma ligação à internet, por exeplo um modem.
sk: Vitajte v Sprievodcovi nastavenie zdieľania Internetu. Tento sprievodca vám pomôže nastaviť a zdieľať vaše pripojenie na Internet. Už by ste mali mať nastavené pripojenie na lokálnu počítačovú sieť, ako je Ethernet alebo waveLan, a pripojenie na Internet, napríklad pomocou modemu.
sr@latn: Dobrodošli u programče za podešavanje Internet deljenih resursa Ovo programče će Vam pomoći da podesite i podelite Vašu internet vezu. Morate barem imati instaliran i podešen mrežni pristupni uređaj, kao što je mrežna kartica ili bežična mrežna kartica i internet vezu, kakva je modemska.
tr: Internet Paylaşım Sihirbazı'na hoşgeldiniz Bu sihirbaz İnternet bağlantınızı yapılandırmanıza yardımcı olacaktır. Bundan önce ethernet, waveLAN veya modemi sisteminize tanıtıp gerekli ayarları yapmış olmanız gerekmektedir.
vi: Chào mừng Đồ Thuật Chia Sẻ Kết Nối Internet Đồ thuật này giúp bạn cấu hình và chia sẻ kết nối Internet. Tối thiểu là bạn phải có một giao diện mạng cục bộ đã được cài đặt và cấu hình, như card ethernet hay waveLAN và một kết nối internet, ví như modem.
wa: Bénvnowe å macrea d' apontiaedje do raloyaedje al Daegntoele Ci macrea chal vos aidrè a-z apontyî eyet pårtaedjî vosse raloyaedje al Daegntoele. Vos dvoz pol moens aveur ene eterface di rantoele locåle d' apontieye ey en alaedje, come ene cåte ethernet oudonbén ene cåte waveLAN, eyet on raloyaedje al Daegntoele, come on modem.
zh_tw: 歡迎使用互聯網連線分享設定精靈 此精靈可協助設定及分享互聯網連線。 最低條件是必須已安裝及設定本地網絡介面， 像 ethernet 或無線網絡卡；另外需要互聯網 連線，例如使用數據機的連線。

source: Create a new local network interface.
ca: Creeu una nova interfície de xarxa local.
cs: Vytvořit nové lokální síťové rozhraní.
de: Neues lokales Netzwerk anlegen.
el: Δημιουργία μιας νέας διεπαφής τοπικού δικτύου.
fr: Créer une nouvelle interface réseau locale.
ja: 新しいローカルネットワークインターフェースを作成する.
ko: 새 로컬 네트워크 인터페이스를 만듭니다.
lv: Izveidot jaunu lokālā tīkla interfeisu.
nl: Creëer een nieuwe lokale netwerk interface.
no: Opprett et nytt lokalt nettverksgrensesnitt.
pl: Nowy lokalny interfejs sieciowy.
pt: Criar uma interface de rede local.
sk: Vytvoriť nové lokálne sieťové rozhranie
sr@latn: Napravi novi lokalni mrežni pristup.
tr: Yeni yerel ağ arayüzü yarat
vi: Tạo một giao diện mạng cục bộ mới.
wa: Fé ene nouve eterface rantoele locåle.
zh_tw: 建立新的網絡介面。

source: A local network connection was not detected. Would you like to configure one?
ca: No s'ha detectat una connexió de xarxa local. En voleu configurar una?
cs: Nebylo zjištěno připojení k lokální síti. Chcete takové připojení nastavit?
el: Δεν εντοπίστηκε μια σύνδεση τοπικού δικτύου. Θέλετε να ρυθμίσετε μία?
fr: Une connexion au réseau local n'a pas été trouvée. Voulez vous en configurer une ?
ja: ローカルネットワーク接続が検出されませんでした. ローカルネットワーク接続の設定を行いますか?
ko: 로컬 네트워크 연결이 발견되지 않습니다. 설정하시겠습니까?
lv: Lokālā tīkla savienojums nav noteikts. Vai jūs vēlētos nokonfigurēt vienu?
nl: Er werd geen lokale netwerk connectie gedetecteerd. Wilt u er nu een configureren?
no: En lokal nettverksforbindelse ble ikke funnet. Vil du konfigurere en?
pl: Nie wykryto lokalnego połączenia sieciowego. Czy chcesz je skonfigurować?
pt: Não foi detectada nenhuma ligação à rede local. Deseja configurar uma?
sk: Nebolo nájdené žiadne pripojenie na lokálnu sieť. Chcete ho nastaviť?
sr@latn: Lokalna mrežna veza nije prepoznata. Da li želite da podesite jednu?
tr: Yerel ağ bağlantısı bulunamadı. Ayarlamak istiyormusunuz?
vi: Không phát hiện được giao diện kết nối mạng cục bộ. Bạn có muốn cấu hình một cái không ?
wa: On raloyaedje a ene rantoele locåle n' a nén stî detecté. Endè vloz apontyî onk?
zh_tw: 偵測不到任何網絡連線。 是否先設定網絡連線？

source: Yes, launch network tool (recommended).
ca: Sí, llença l'eina de xarxa (recomanat)
cs: Ano, spustit nástroj pro nastavení sítě (doporučeno).
de: Ja, Netzwerkwerkzeuge starten (empfohlen)
el: Ναι, εκκίνηση του εργαλείου δικτύου (συνιστάται).
fr: Oui, lancer l'outil de configuration réseau (recommandé).
ja: はい, network tool を起動します (推奨).
ko: 예, 네트워크 도구를 실행합니다. (권장)
lv: Jā, palaist tīkla rīku (ieteicams).
nl: Ja, start netwerk tool (aanbevolen).
no: Ja, start nettverksverktøy (anbefalt).
pl: Tak, uruchom narzędzie sieciowe (zalecane)
pt: Sim, correr ferramenta de rede (recomendado).
sk: Áno, spustiť nástroj pre nastavenie siete (doporučené).
sr@latn: Da, pokreni program za mrežu (network-tool) (preporučeno)
tr: Evet, Ağ Aracını hazırla. (Önerilir)
vi: Có, chạy công cụ mạng (nên làm).
wa: Oyi, enonder l' usteye rantoele (ricmandé).
zh_tw: 是，啟動網絡設定工具 (建議使用)。

source: No, exit this druid and continue later.
ca: No, surt del druida i continua més tard
cs: Ne, ukončit tohoto průvodce a pokračovat později.
de: Nein, diesen Druiden beenden und später weitermachen.
el: Όχι, έξοδος από τον δρυίδη και συνέχεια αργότερα.
fr: Non, quitter l'assistant et revenir plus tard.
ja: いいえ, このウィザードを終了して後で続きを行います.
ko: 아니오, 마법사를 끝내고 나중에 계속하겟습니다.
lv: Nē, iziet no šī vedņa un turpināt vēlāk.
nl: Nee, sluit deze helper af en ga later verder.
no: Nei, avslutt denne assistenten og fortsett senere.
pl: Nie, zakończ pracę druida, aby kontynuować później.
pt: Não, sair deste druída e continuar mais tarde.
sk: Nie, skončiť tohto sprievodcu a pokračovať neskôr.
sr@latn: Ne, ugasi ovo programče i nastavi kasnije.
tr: Hayır, sihirbazı kapat ve daha sonra devam et.
vi: Không, thoát khỏi đồ thuật và tiếp tục sau.
wa: Neni, moussî foû di ç' macrea chal et continouwer pus tård.
zh_tw: 否，離開此精靈，待日後才再設定。

source: Local network interface activation.
ca: Activació de l'interfície de xarxa local
cs: Aktivace lokálního síťového rozhraní.
de: Aktivierung der lokalen Netzwerkkarte.
el: Ενεργοποίηση διεπαφής τοπικού δικτύου
fr: Activation de l'interface réseau locale.
ko: 로컬 네트워크 인터페이스 활성화.
lv: Lokālā tīkla interfeisa aktivizācija.
nl: Lokale netwerk interface activatie.
no: Aktivering av lokalt nettverksgrensesnitt.
pl: Uaktywnienie lokalnego interfejsu sieciowego.
pt: Activação da interface de rede local.
sk: Aktivácia lokálneho sieťového rozhrania.
sr@latn: Pokretanje lokalnog mrežnog pristupa
tr: Yerel ağ arayüzü etkinleştirmesi
vi: Hoạt động giao diện mạng cục bộ.
wa: Metaedje en alaedje del eterface rantoele locåle.
zh_tw: 啟用網絡連線。

source: A local network interface has been detected, but it's not active. Would you like to activate it now?
ca: S'ha detectat una interfície de xarxa local, però no està activa. En voleu activar una ara?.
cs: Bylo zjištěno lokální síťové rozhraní, ale není aktivní. Chcete jej aktivovat nyní?
el: Εντοπίστηκε μια διεπαφή τοπικού δικτύου, αλλά δεν είναι ενεργή. Θέλετε να την ενεργοποιήσετε τώρα?
fr: Une interface réseau locale a été détectée, mais elle est inactive. Voulez vous l'activer ?
ja: ローカルネットワークインターフェースが検出されましたが, 有効でありません. 今すぐ有効にしますか?
ko: 로컬 네트워크가 발견되었지만 활성화 되지 않았습니다. 지금 활성화 하겠습니까?
lv: Lokālā tīkla adapteris ir noteikts, bet nav aktivizēts. Vai jūs vēlētos aktivizēt vienu?
nl: Er werd een lokale netwerk interface gedetecteerd, maar deze is niet actief. Wilt u deze nu activeren?
no: En lokal nettverksforbindelse ble funnet, men den er ikke aktiv.. Vil du aktivere den nå?
pl: Wykryto lokalny interfejs sieciowy, lecz nie jest on aktywny. Czy chcesz go teraz uaktywnić?
pt: Foi detectada uma interface de rede local mas não se encontra activa. Deseja activá-la agora?
sk: Bolo nájdené lokálne sieťové rozhranie, ale nie je aktívne. Chcete ho teraz aktivovať?
sr@latn: Lokalni mrežni pristup je prepoznat, ali nije pokrenut. Da li želite da ga pokrenete sada?
tr: Yerel ağ arayüzü bulundu, ama aktif değil. Şimdi aktif hale getirmek istiyormusunuz?
vi: Một giao diện mạng cục bộ được dò thấy, nhưng không hoạt động. Bạn có muốn kích hoạt nó không ?
wa: Ene eterface pol rantoele locåle a stî detectêye, mins n' est nén en alaedje. El vôrîz enonder asteure?
zh_tw: 偵測到網絡連線，但該連線並未啟用。 是否先啟用該連線？

source: Yes (recommended).
ca: Sí (recomanat).
cs: Ano (doporučeno).
de: Ja (empfohlen)i.
el: Ναι (συνίσταται)
fr: Oui (recommandé).
ja: はい (推奨)
ko: 예 (권장됨)
lv: Jā (rekomendēts).
nl: Ja (aanbevolen).
no: Ja (anbefalt).
pl: Tak (zalecane).
pt: Sim (recomendado).
sk: Áno (doporučené).
sr@latn: Da (preporučeno)
tr: Evet (önerilir).
vi: Có (nên làm)
wa: Oyi (ricmandé).
zh_tw: 是 (建議使用)。

source: No, I'll set it up later by myself.
ca: No, ho configuraré jo mateix més endavant.
cs: Ne, nastaví se později ručně.
de: Nein, Ich werde es später selber einrichten.
el: 'Οχι, θα το ρυθμίσω αργότερα μόνος μου.
fr: Non, je l'activerai moi même plus tard.
ja: いいえ, 後で自分で設定します
ko: 아니오, 나중에 스스로 설정할 것입니다.
lv: Nē, Es uzstādīšu pats vienu vēlāk.
nl: Nee, ik stel deze zelf later in.
no: Nei, jeg konfigurerer det selv senere.
pl: Nie, ustawię go później samodzielnie.
pt: Não, eu trato disso mais tarde.
sk: Nie, nastavím to sám neskôr.
sr@latn: Ne, podesiću to sam posle.
tr: Hayır, daha sonra kendim ayarlayacağım.
vi: Không.Tôi sẽ tự thiết lập nó sau.
wa: Neni, djel aponteyrè mi minme pus tård.
zh_tw: 否，我將會隨後自行設定。

source: Internet sharing configuration.
ca: Configuració de Compartició d'internet
cs: Nastavení sdílení Internetu.
de: Konfiguration der Internet-Freigabe
el: Ρύθμιση διαμοιρασμού διαδικτύου
fr: Configuration du partage Internet
ja: インターネット共有の設定を行います.
ko: 인터넷 공유 설정.
lv: Internet koplietošanas konfigurācija.
nl: Internet delen instellingen.
no: Konfigurasjon av internett-deling.
pl: Konfiguracja współdzielenia Internetu.
pt: Configuração de partilha da internet
sk: Nastavenie zdieľania internetu.
sr@latn: Podešavanje Internet deljenih resursa.
tr: İnternet paylaşım yapılandırması.
vi: Cấu hình chia sẻ kết nối Internet.
wa: Apontiaedje do pårtaedje do raloyaedje al daegntoele.
zh_tw: 互聯網共享設定。

source: You already have an internet sharing configuration. Do you want to keep it, or use the druid's defaults?
ca: Ja teniu una configuració de compartició d'internet. La voleu conservar o utilitzar la configuració per defecte del druida?
cs: Nastavení sdílení Internetu již na vašem počítači existuje. Chcete jej ponechat nebo použít implicitní hodnoty průvodce?
el: Υπάρχει ήδη μια ρύθμιση διαμοιρασμού διαδικτύου. Θέλετε να την κρατήσετε. ή να χρησιμοποιήσετε την προεπιλεγμένη από τον δρυίδη?
fr: Vous avez déjà configuré un partage Internet. Voulez-vous le conserver ou utiliser le partage par défaut de l'assistant ?
ja: すでにインターネット共有の設定が存在します. そのままにしますか, それともウィザードのデフォルト設定を使いますか?
ko: 이미 인터넷 공유설정이 되어 있습니다. 유지 하겠습니까? 아니면 마법사의 기본값을 사용하겠습니까?
lv: Jums jau ir internet koplietošanas konfigurācija. Vai jūs vēlaties paturēt to, vai arī lietot vedņa noklusētos uzstādījumus?
nl: Er is al een internet delen configuratie. Wilt u deze gebruiken of wilt u de helper standaard waarden gebruiken?
pl: Konfiguracja współdzielenia połączenia z Internetem już istnieje. Chcesz ją zachować, czy też użyć domyślnych ustawień druida?
pt: Já tem uma configuração de partilha da internet. Deseja mantê-la ou usar as opções por omissão do druída?
sk: Už máte nastavené zdieľanie pripojenia na Internet. Chcete ho použiť, alebo sa majú nastaviť štandardné hodnoty sprievodcu?
sr@latn: Već imate podešavanje Internet deljenih resursa. Da li želite da zadržite ta podešavanja ili da koristite podrazumevane vrednosti programčeta?
tr: Mevcut bir internet paylaşım ayarlamanız var. Bunu saklamak mı istiyorsunuz, yoksa sihirbaz öntanımlı ayarlarını kullanmak mı?
vi: Đã có cấu hình Chia Sẻ Kết Nối Internet. Bạn có muốn giữ nó không, hay là dùng mặc định của đồ thuật?
wa: Vos avoz ddja èn apontiaedje pol pårtaedje do raloyaedje al Daegntoele El voloz wårder, oudonbén eployî les prémetowès valixhances do macrea?
zh_tw: 有關互聯網分享的設定已經存在。 要保留舊的設定，還是使用精靈提供的預設值？

source: Keep the current configuration.
ca: Conservar la configuració actual.
cs: Ponechat stávající nastavení.
de: Die derzeitige Konfiguration behalten.
el: Διατήρηση της τρέχουσας ρύθμισης.
fr: Conserver la configuration actuelle.
ja: 現在の設定を保持します.
ko: 현재 설정을 유지합니다.
lv: Paturēt pašreizējo konfigurāciju.
nl: Bewaar de huidige instellingen.
no: Behold gjeldende konfigurasjon.
pl: Zachowaj bieżącą konfigurację.
pt: Manter a configuração actual.
sk: Nechať aktuálne nastavenie.
sr@latn: Zadrži tekuća podešavanja.
tr: Güncel ayarları saklı tut.
vi: Giữ cấu hình hiện thời.
wa: Wårder l' apontiaedje do moumint.
zh_tw: 保存目前的設定。

source: Overwrite with the default internet sharing configuration (recommended).
ca: Sobreesciure amb la configuració per defecte de la compartició d'internet (recomanat).
cs: Přepsat výchozím nastavením sdílení Internetu (doporučeno).
de: Mit der vorgegebenen Konfiguration für Internetfreigaben überschreiben (empfohlen).
el: Αντικατάσταση με την προεπιλεγμένη ρύθμιση διαμοιρασμού διαδικτύου (συνιστάται).
fr: Ecraser la configuration actuelle par celle de partage Internet par défaut (recommandé).
ja: デフォルトのインターネット共有設定で上書きします (推奨).
ko: 기본 인터넷 공유 설정으로 덮어씁니다. (권장)
lv: Pārakstīt ar noklusēto internet koplietošanas konfigurāciju (rekomendēts).
nl: Gebruik de standaard instellingen (aanbevolen).
no: Overskriv med forvalgt konfigurasjon for internettdeling (anbefalt).
pl: Nadpisz domyślą konfiguracją współdzielenia Internetu (zalecane).
pt: Substituir pela configuração por omissão (recomendado).
sk: Prepísať štandardným nastavením zdieľania pripojenia (doporučené).
sr@latn: Prepiši sa podrazumevanim vrednostima podešavanja Internet deljenih resursa (preporučeno).
tr: Öntanımlı İnternet paylaşım ayarlarını kullan (önerilir).
vi: Ghi đè lên bằng cấu hình chia sẻ Internet mặc định (nên làm).
wa: Sipotchî avou l' prémetou apontiaedje do pårtaedje do raloyaedje al daegntoele (ricmandé).
zh_tw: 使用新的互聯網分享設定覆寫舊的設定 (建議使用)。

source: DHCP service configuration.
ca: Servei de configuració DHCP
cs: Nastavení služby DHCP
de: Konfiguration des DHCP-Dienstes.
el: Ρύθμιση υπηρεσίας DHCP.
fr: Configuration du service DHCP.
ja: DHCP サービスの設定．
ko: DHCP 서비스 설정
lv: DHCP servisa konfigurācija.
nl: DHCP server configuratie.
no: Konfigurasjon av DHCP-tjeneste.
pl: Konfiguracja usługi DHCP
pt: Configuração do serviço de DHCP.
sk: Nastavenie služby DHCP
sr@latn: Podešavanje DHCP servisa.
tr: DHCP servis yapılandırması.
vi: Cấu hình dịch vụ DHCP.
wa: Apontiaedje do siervice DHCP.
zh_tw: DHCP 服務設定。

source: Would you like to give the automatic network address assignment service (DHCP)?
ca: Voleu donar el servei automàtic d'assignació d'adreça de la xarxa (DHCP)?
cs: Chcete poskytovat službu automatického přiřazení síťových adres (DHCP)?
el: Θέλετε να δώσετε στην αυτόματη διεύθυνση δικτύου υπηρεσία ανάθεσης (DHCP)?
fr: Voulez vous utiliser le service DHCP d'assignation automatique d'addresse IP pour le réseau ?
ko: 자동 네트워크 주소 배정 서비스(DHCP)를 받기 원하십니까?
lv: Vai jūs vēlētos lietot automātisko tīkla adrešu piešķiršanas servisu (DHCP)?
nl: Wilt u de automatische IP adres service (DHCP) gebruiken?
no: Vil du bruke tjeneste for automatisk tildeling av nettverksadresser (DHCP)?
pl: Czy chcesz skorzystać z usługi automatycznego przydzielania adresów sieciowych (DHCP)?
pt: Deseja usa o serviço DHCP para atribuição automática de endereços de internet?
sk: Chcete poskytovať službu pre automatické nastavenie adresy (DHCP)?
tr: Otomatik olarak adres dağıtımı yapılmasını istiyormusunuz (DHCP)?
vi: Bạn có muốn trao dịch vụ cấp địa chỉ mạng tự động (DHCP) ?
wa: Voloz vs eployî li siervice di fjhaedje otomatike des adresses rantoele (DHCP)?
zh_tw: 是否使用自動分配網絡地址的服務 (DHCP)？

source: Yes, I'll set the local network computers to use automatic IP assignment (recommended).
ca: Sí, configuraré els ordinadors de la xarxa local perquè s'assignin les IP automàticament (recomanat).
cs: Ano, lokální počítačová síť bude nastavena na používání automatického přiřazení IP adres (doporučeno).
el: Ναι, να ρυθμιστούν οι υπολογιστές του τοπικού δικτύου να χρησιμοποιούν αυτόματη ανάθεση IP (συνιστάται).
fr: Oui, je veux que les ordinateurs du réseau local utilisent l'assignation automatique d'adresse IP (recommandé).
ko: 예, 자동 IP 배정을 사용하기 위해 로컬 네트워크 컴퓨터를 설정합니다. (권장)
lv: Jā, es uzstādīšu lokālā tīkla datorus izmantot automātisko IP piešķiršanu (rekomendēts).
nl: Ja, ik zal het netwerk voor DHCP instellen (aanbevolen).
no: Ja, lokale nettverksmaskiner skal bruke automatisk tildelte IP-adresser (anbefalt).
pl: Tak, ustawię lokalne komputery tak, aby korzystały z automatycznego przydzielania adresów IP (zalecane).
pt: Sim, a minha rede local de computadores irá usar atribuição automática de IP's (recomendado).
sk: Áno, nastavím lokálne počítače v sieti tak, aby používali automatické priradenie IP (doporučené).
tr: Evet, yerel ağ bilgisayarlarını otomatik IP almaları doğrultusunda ayarlayacağım (önerilir).
vi: Có, tôi sẽ lập các máy trong mạng cục bộ dùng cấp phát IP tự động (nên làm).
wa: Oyi, dji va-st apontyî les copiutreces del rantoele locåle po zels eployî les as adresses IP dnêyes otomaticmint (ricmandé).
zh_tw: 是，我會透過自動分配 IP 的服務來取得網絡連線 (建議使用)。

source: No, I'll manually configure the local network computers.
ca: No, configuraré manualment els ordidandors de la xarxa local.
cs: Ne, počítače na lokální síti budou nastaveny ručně.
de: Nein, Ich werde die lokal vernetzten Computer selber konfigurieren.
el: Όχι, θα ρυθμίσω μόνος μου τους εκτυπωτές τοπικού δικτύου.
fr: Non, je veux configurer manuellement les ordinateurs du réseau local.
ko: 아니오, 로컬 네트워크 컴퓨터를 수동으로 설정할 것입니다.
lv: Nē, es pašrocīgi konfigurēšu lokālā tīkla datorus.
nl: Nee, ik configureer het lokale netwerk handmatig.
no: Nei, jeg vil konfigurere de lokale nettverksmaskinene manuelt.
pl: Nie, samodzielnie skonfiguruję komputery w sieci lokalnej.
pt: Não, irei configurar manualmente a minha rede local de computadores.
sk: Nie, ručne nastavím lokálne počítače v sieti.
sr@latn: Ne, ručno ću podesiti računare u lokalnoj mreži.
tr: Hayır, Yerel ağ bilgisayarlarını kendim ayarlayacağım.
vi: Không, tôi sẽ tự cấu hình các máy trong mạng cục bộ.
wa: Neni, dji va-st apontyî al mwin les copiutreces del rantoele locåle.
zh_tw: 否，我會自行設定網絡。

source: DHCP service requirements.
ca: Requeriments del servei DHCP
cs: Požadavky služby DHCP.
de: Anforderungen des DHCP-Dienstes
el: Απαιτήσεις υπηρεσίας DHCP.
fr: Prérequis au service DHCP.
ko: DHCP 서비스 필요
lv: DHCP servisa pieprasījumi.
nl: DHCP service eisen.
no: Krav for DHCP-tjeneste.
pl: Wymagania usługi DHCP.
pt: Serviço de DHCP requerido.
sk: Požiadavky služby DHCP.
sr@latn: Zahtevi DHCP servisa.
tr: DHCP servis gereksinimleri.
vi: Yêu cầu về dịch vụ DHCP.
wa: Çou k' i gn a dandjî pol siervice DHCP
zh_tw: DHCP 服務需要條件。

source: You don't have a DHCP server installed, or some other related component is missing.
ca: No teniu un servidor DHCP instal·lat, i i hi manquen alguns altres components relacionats.
cs: Nemáte nainstalovaný DHCP server, nebo chybí některé komponenty s tímto serverem spojené.
el: Δεν έχετε εγκατεστημένο εξυπηρετητή DHCP , ή κάποια από τα σχετικά συστατικά λείπουν.
fr: Vous n'avez pas installé de serveur DHCP, ou bien quelques éléments associés sont manquants.
ja: インストールされているDHCPサーバが見つかりません, もしくはいくつかの関連するコンポーネントが見つかりません.
ko: DHCP서버가 설치되지 않았거나 다른 관련된 구성요소가 빠져 잇습니다.
lv: Jums nav uzstādīts DHCP serveris, vai arī trūkst dažas citas saistītas komponentes.
nl: Er is geen DHCP server geinstalleerd of een andere vereiste component is niet geinstalleerd.
pl: Serwer DHCP nie jest zainstalowany lub brakuje powiązanych z nim komponentów.
pt: Não tem um servidor de DHCP instalado, ou falta outro componente relacionado.
sk: Nemáte nainštalovaný server DHCP, alebo chýba nejaká jeho časť.
sr@latn: Nemate instaliran DHCP server ili neki drugi deo u vezi sa tim nedostaje.
tr: Yüklü DHCP sunucunuz yok, veya başka bir bileşen hatalı.
vi: Máy chủ DHCP chưa được cài đặt, hay thiếu một vài thành phần liên quan.
wa: Vos n' avoz pont di sierveu DHCP d' astalé, oudonbén i vs manke èn ôte coponint k' a-st a vey avou li sierveu.
zh_tw: 未安裝 DHCP 伺服器，或是 遺漏了一部份軟件未安裝。

source: Never mind, don't use it then.
ca: Tant li fa, no ho feu servir.
cs: Nevadí, ať se tedy nepoužívají.
de: Macht nichts, dann eben nicht verwenden.
el: Δεν πειράζει, να μην χρησιμοποιηθεί.
fr: Peu importe, ne pas l'utiliser.
ko: 괜찮습니다, 사용하지 않습니다.
lv: Neko darīt, neizmantojiet tad.
nl: Gebruik het dan maar niet.
no: Glem det, ikke bruk det da.
pl: Nieważne, zrezygnuj z niego.
pt: Não os usar.
sk: Nevadí, tak ho nepoužívať.
sr@latn: Nema veze, onda to nemoj koristiti
tr: Boşver, kullanmasanda olur.
vi: Không sao, không dùng nó sau này.
wa: Rovyîz, dji nel eployrè nén adon.
zh_tw: 不打緊，暫時無須使用。
