Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: Time zone:
as: সময়-অঞ্চল:
bn: সময়ের ক্ষেত্র:
cs: Časová zóna:
eu: Ordu-zona:
gu: ટાઈમ ઝોન:
he: איזור זמן:
hr: Vremenska zona:
hu: Időzóna:
it: Fuso orario:
ja: タイムゾーン:
lt: Laiko juosta:
mk: Временска зона:
ms: Zon waktu:
my: အချိန်ဇုံ -
pa: ਸਮਾਂ ਖੇਤਰਃ
pt_br: Fuso Horário:
sr@latn: Vremenska zona:
ta: நேரம் இடம்:
uk: Часовий пояс:
zh_cn: 时区：

source: _Select Time Zone...
bn: সময়ের ক্ষেত্র নির্বাচন করুন(_ন)...
cs: _Vybrat časovou zónu...
eu: _Hautatu ordu-zona...
gu: ટાઈમ ઝોન પસંદ કરો (_S)...
he: _בחר איזור זמן...
hr: _Odaberite vremensku zonu...
hu: Időzóna _kiválasztása...
it: _Seleziona fuso orario...
ja: タイムゾーンの選択(_S)...
lt: _Pasirink laiko juostą...
mk: _Изберете временска зона...
ms: _Pilih Zon Waktu...
pa: ਸਮਾਂ ਖੇਤਰ ਚੁਣੋ...
pt_br: _Selecionar fuso horário...
sr@latn: _Izaberite vremensku zonu...
ta: (_S)இடத்திற்கான நேரத்தை தேர்வு செய்யவும்...
uk: _Вибір часового поясу...
zh_cn: 选择时区(_S)...

source: _Date:
as: তাৰিখ:(_D)
bn: তারিখ (_ত):
cs: _Datum:
eu: _Data:
gu: તારીખ (_D):
he: _תאריך:
hr: _Datum:
hu: _Dátum:
it: _Data:
ja: 日付(_D):
lt: _Data:
mk: _Датум:
ms: _Tarikh:
my: _D နေ့စွဲ -
pa: ਮਿਤੀਃ
pt_br: _Data:
sr@latn: _Datum:
ta: (_D)தேதி:
tr: _Tarih:
uk: _Дата:
vi: _Ngày:
zh_cn: 日期(_D)：

source: S_ynchronize clock with Internet servers
cs: Synchronizovat _hodiny s internetovými servery

source: Se_lect Servers...
bn: সার্ভার নির্বাচন করুন (_ব)...
cs: Vy_berte servery...
eu: _Hautatu zerbitzariak...
gu: સર્વરો પસંદ કરો (_l)...
hr: _Odaberite poslužitelje...
hu: Kiszo_lgálók kiválasztása...
it: Se_leziona server...
ja: タイムサーバの選択(_L)...
lt: Pasi_rink serverius...
mk: Изберете сервери...
ms: Pi_lih Pelayan...
pa: ਸਰਵਰ ਚੁਣੋ...
pt_br: Se_lecionar Servidores...
sr@latn: _Izaberite servere...
ta: (_l)சேவகனை தேர்வுசெய்...
uk: Ви_брати сервери...
zh_cn: 选择服务器(_L)...

source: Group Properties
cs: Vlastnosti skupiny
hr: Svojstva grupe
it: Proprietà del gruppo
ja: グループのプロパティ
ms: Ciri-ciri Kumpulan
pt_br: Propriedades do Grupo
sr@latn: Postavke grupe
zh_cn: 组属性

source: Group _name:
as: দলৰ নাম:(_n)
bn: দলের নাম (_ন):
cs: Název _skupiny:
eu: Taldearen ize_na:
gu: જૂથ નામ (_n):
he: שם קבוצה:
hr: _Proxy korisnik:
hu: Csoport _neve:
it: _Nome del gruppo:
ja: グループ名(_N):
lt: Grupės _vardas:
mk: Име _на група:
ms: _Nama Kumpulan:
my: _N အုပ်စုနာမည်-
pa: ਸਮੂਹ ਨਾਂ:
pt_br: _Nome do Grupo:
sr@latn: _Ime grupe:
ta: (_n)குழு பெயர்:
uk: _Назва групи:
zh_cn: 组名(_N)：

source: Group _ID:
as: দলৰ ID:(_I)
bn: দলের ID (_ল):
cs: _ID Skupiny:
el: Ταυ_τότητα ομάδας:
eu: Talde _IDa:
gu: જૂથ _ID:
he: זיהוי קבוצה:
hr: _Grupni ID:
hu: _Csoportazonosító:
it: _ID del gruppo:
ja: グループ ID(_I):
lt: Grupės _ID:
mk: _ID на група:
ms: _ID Kumpulan:
my: _ID အုပ်စုအိုင်ဒီ-
pa: ਸਮੂਹ _ID:
pt_br: _ID do Grupo:
sr@latn: _Broj grupe:
ta: (_I)குழு _ID:ID:
tr: Grup _Numarası:
uk: _Ідентифікатор групи:
vi: _ID Nhóm:
zh_cn: 组 ID(_I)：

source: _All users:
bn: সকল ব্যবহারকারী (_স):
cs: Všichni _uživatelé:
eu: Erabiltzaile guzti_ak:
gu: બધા વપરાશકર્તાઓ (_A):
hr: _Svi korisnici:
hu: _Minden felhasználó:
it: _Tutti gli utenti:
ja: すべてのユーザ(_A):
lt: _Visi naudotojai:
mk: Сите корисници:
ms: _Semua pengguna:
pa: ਸਭ ਉਪਭੋਗਤਾ:
pt_br: Todos os Usuários:
sr@latn: _Svi korisnici:
ta: (_A)எல்லா பயனீட்டாளர்களும்:
uk: _Всі користувачі:
zh_cn: 全部用户(_A)：

source: <span weight="bold">Group Members</span>
as: <span weight="bold">দলৰ সদস্যবৃন্দ</span>
bn: <span weight="bold">দলের সদস্যবৃন্দ</span>
cs: <span weight="bold">Členové skupiny</span>
eu: <span weight="bold">Taldekideak</span>
gu: <span weight="bold">જૂથના સભ્યો</span>
he: <span weight="bold">חברים בקבוצה</span>
hr: <span weight="bold">Član grupe</span>
hu: <span weight="bold">Csoporttagok</span>
it: <span weight="bold">Membri del gruppo</span>
ja: <span weight="bold">グループのメンバ</span>
lt: <span weight="bold">Grupės nariai</span>
mk: <span weight="bold">Членови на група</span>
ms: <span weight="bold">Ahli Kumpulan</span>
pa: <span weight="bold">ਸਮੂਹ ਮੈਂਬਰ</span>
pt_br: <span weight="bold">Membros do Grupo</span>
sr@latn: <span weight="bold">Član grupe</span>
ta: <span weight="bold">குழு உறுப்பினர்கள்</span>
uk: <span weight="bold">Члени групи</span>
zh_cn: <span weight="bold">组成员</span>

source: Group _members:
bn: দলের সদস্য (_দ):
cs: Č_lenové skupiny:
el: Μέλη Ο_μάδας
eu: Talde_kideak:
gu: જૂથના સભ્યો (_m):
hr: _Članovi grupe:
hu: C_soporttagok:
it: _Membri del gruppo:
ja: グループのメンバ(_M):
lt: Grupės _nariai:
mk: Членови на група:
ms: _Ahli Kumpulan:
pa: ਸਮੂਹ ਮੈਂਬਰ:
pt_br: _Membros do Grupo:
sr@latn: _Članovi grupe:
ta: (_m)குழு உறுப்பினர்கள்:
tr: Grup _üyeleri:
uk: _Члени групи:
vi: Thành viên _nhóm:
wa: _Mimbes do groupe:
zh_cn: 组成员(_M)：

source: This is the list of the users available on the system. Create new users or edit existing user settings with this dialog.
cs: Toto je seznam uživatelů dostupných v systému. Vytvořte nové uživatele nebo upravte nastavení existujícího uživatele pomocí tohoto dialogu.
hr: Ovo je popis korisnika na sustavu. Dodajte nove korisnike ili promijenite podešavanja postojećih korisnika koristeći ovaj dijalog.
it: Questa è la lista degli utenti disponibili sul sistema. Usare questa finestra di dialogo per creare nuovi utenti o modificare le impostazioni di quelli esistenti.
ja: これはシステムで利用可能なユーザのリストです. このダイアログを使って新しいユーザを作成したり, ユーザの設定を変更したりします.
ms: Ini adalah senarai pengguna yang ada pada sistem. Cipta pengguna baru atau edit pengguna sedia ada dengan dialog ini.
pt_br: Essa é a lista de usuários disponíveis no sistema. Crie novos usuários ou edite os usuário existente com esse diálogo.
zh_cn: 这是系统中可用用户的列表。使用此对话框可创建新用户或者编辑已存在的用户。

source: _Add User...
bn: ব্যবহারকারী যোগ করুন (_য)...
cs: Přid_at uživatele...
eu: _Gehitu erabiltzailea...
gu: વપરાશકર્તા ઉમેરો (_A)...
hr: _Dodaj korisnika...
hu: Felhasználó hozzá_adása...
it: _Aggiungi utente...
ja: ユーザの追加(_A)...
lt: _Pridėti naudotoją...
mk: Дод_ади корисник...
ms: _Tambah Pengguna...
pa: ਉਪਭੋਗਤਾ ਸ਼ਾਮਿਲ...
pt_br: _Adicionar Usuário...
sr@latn: _Dodaj korisnika...
ta: (_A)பயனீட்டாளரை சேர்...
uk: _Додати користувача...
zh_cn: 添加用户(_A)...

source: This is the list of the groups available on the system. Create new groups or edit existing groups with this dialog.
cs: Toto je seznam skupin dostupných v systému. Vytvořte nové skupiny nebo upravte existující skupiny pomocí tohoto dialogu.
hr: Ovo je popis grupa na sustavu. Dodajte nove grupe ili promijenite podešavanja postojećih grupa koristeći ovaj dijalog.
it: Questa è la lista dei gruppi disponibili sul sistema. Usare questa finestra di dialogo per creare nuovi gruppi o modificare quelli esistenti.
ja: これはシステムで利用可能なグループのリストです. このダイアログを使って新しいグループを作成したり, グループの設定を変更したりします.
ms: Ini adalah senarai kumpulan yang ada pada sistem. Cipta kumpulan baru atau edit kumpulan sedia ada dengan dialog ini.
pt_br: Essa é a lista de grupos disponíveis no sistema. Crie novos grupos ou edite os grupos existente com esse diálogo.
zh_cn: 这是系统中可用组的列表。使用此对话框可创建新组或者编辑已存在的组。

source: _Add Group...
bn: দল যোগ করুন (_দ)...
cs: Přid_at skupinu...
eu: _Gehitu taldea...
gu: જૂથ ઉમેરો (_A)...
hr: _Dodaj grupu...
hu: Csoport hozzá_adása...
it: _Aggiungi gruppo...
ja: グループを追加(_A)...
lt: _Pridėti grupę...
mk: Дод_ади група...
ms: _Tambah Kumpulan...
pa: ਸਮੂਹ ਸ਼ਾਮਿਲ...
pt_br: _Adicionar Grupo...
sr@latn: _Dodaj grupu...
ta: (_A)குழுவை சேர்...
uk: _Додати групу...
zh_cn: 添加组(_A)...

source: Show a_ll users and groups
bn: সকল ব্যবহারকারী এবং দল প্রদর্শন করো (_ক)
cs: _Zobrazit všechny uživatele a skupiny
eu: Erakutsi erabiltzaile eta talde guzti_ak
gu: બધા વપરાશકર્તાઓ અને જૂથો બતાવો (_l)
hr: _Pokaži sve korisnike i grupe
hu: Összes felhasználó és csoport _megjelenítése
it: Mostra tutti gli _utenti e i gruppi
ja: 全てのユーザとグループを表示する(_L)
lt: Rodyti _visus naudotojus ir grupes
mk: Покажи ги сите корисници и групи
ms: Papar _semua pengguna dan kumpulan
pa: ਸਭ ਉਪਭੋਗਤਾ ਤੇ ਸਮੂਹ ਵੇਖਾਓ
pt_br: Mostrar todos usuários e grupos
sr@latn: _Prikaži sve korisnike i grupe
ta: (_l)எல்லா குழுக்கள் மற்றும் பயனீட்டாளர்களை காட்டு
uk: Показати _усіх користувачів та всі групи
zh_cn: 显示全部用户和全部组(_L)

source: EXPERIMENTAL NIS support. It's only available if You have NIS and when You click on "More Settings".
cs: EXPERIMENTÁLNÍ podpora NIS. Je dostupná, jen pokud máte NIS a pokud kliknete na "Více voleb".
ms: Sokongan percubaan NIS. Ia hanya ada jika anda mempunyai NIS dan bila Anda mengklik "Kebih Tetapan".
sr@latn: Eksperimentalna NIS podrška. Ona je dostupna jedino ako imate NIS i kada pritisnete na „Više opcija“.

source: User Identity (Step 1 of 2)
cs: Identita uživatele (krok 1 ze 2)
ja: ユーザ識別 (ステップ 1/2)
ms: Pengenalan Pengguna (Langkah 1 drpd 2)
sr@latn: Lični podaci korisnika (korak 1 od 1)

source: Enter Password (Step 2 of 2)
cs: Zadejte heslo (krok 2 ze 2)
ja: パスワードの入力 （ステップ 2/2）
ms: Masukkan katalaluan (Langkah 2 drpd 2)
sr@latn: Zadajte lozinku (korak 2 od 2)
wa: Tapez l' sicret (etape 2 di 2)

source: _Real name:
as: সঠিক নাম:(_R)
bn: সঠিক নাম(_ঠ):
cs: Skutečné jmé_no:
el: Α_ληθινό όνομα:
eu: _Benetako izena:
gu: વાસ્તવિક નામ (_R):
he: שם _אמיתי:
hr: _Pravo ime:
hu: Valód_i név:
it: Nome _reale:
ja: 本名(_R):
lt: _Tikras vardas:
mk: Вистинско име:
ms: Nama _sebenar:
pa: ਅਸਲੀ ਨਾਂ:
pt_br: Nome _real:
sr@latn: _Stvarno ime:
ta: (_R)உண்மையான பெயர்:
tr: _Gerçek ad:
uk: _Справжнє ім'я:
vi: Tên t_hật:
wa: Vraiy _no:
zh_cn: 真实姓名(_R)：

source: <span weight="bold">Contact Information</span>
bn: <span weight="bold">যোগাযোগ সংক্রান্ত তথ্য</span>
cs: <span weight="bold">Kontaktní informace</span>
eu: <span weight="bold">Harremanetarako informazioa</span>
gu: <span weight="bold">સંપર્ક જાણકારી</span>
he: <span weight="bold">מידע ליצירת קשר</span>
hr: <span weight="bold">Informacije za kontakt</span>
hu: <span weight="bold">Kapcsolatinformációk</span>
it: <span weight="bold">Informazioni sul contatto</span>
ja: <span weight="bold">連絡先の情報</span>
lt: <span weight="bold">Kontakto informacija</span>
mk: <span weight="bold">Информации за контакт</span>
ms: <span weight="bold">Maklumat Hubungan</span>
pa: <span weight="bold">ਸੰਪਰਕ ਜਾਣਕਾਰੀ</span>
pt_br: <span weight="bold">Informação do Contato</span>
ta: <span weight="bold">தொடர்பு தகவல்கள்</span>
uk: <span weight="bold">Контактна інформація</span>
zh_cn: <span weight="bold">联系信息</span>

source: O_ffice location:
as: কাৰ্য্যালয়ৰ অৱস্থান:(_f)
bn: অফিসের অবস্থান(_ফ):
cs: Umístění _kanceláře:
el: Τοποθεσία γρα_φείου
eu: _Bulegoaren kokapena:
gu: ઓફિસની જગ્યા (_f):
he: מיקום משרד:
hr: Adresa ureda:
hu: _Iroda helye:
it: Indirizzo u_fficio:
ja: 会社の住所(_F):
lt: O_fiso vieta:
mk: Л_окација на канцеларијата:
ms: Lokasi _Pejabat:
my: _F ရုံးတည်နေရာ-
pa: ਦਫਤਰ ਸਥਿਤੀ:
pt_br: Endeço do escritório:
sr@latn: Adresa firme:
ta: (_f)அலுவலகம் இருக்குமிடம்:
tr: _Ofis konumu:
uk: Розташування _офісу:
vi: Địa chỉ cơ _quan:
wa: Eplaeçmint do _buro:
zh_cn: 办公室位置(_F)：

source: <span weight="bold">Password</span>
as: <span weight="bold">গুপ্তশব্দ</span>
bn: <span weight="bold">পাসওয়ার্ড</span>
cs: <span weight="bold">Heslo</span>
el: <span weight="bold">Κωδικός</span>
eu: <span weight="bold">Pasahitza</span>
gu: <span weight="bold">પાસવર્ડ</span>
he: <span weight="bold">סיסמא</span>
hr: <span weight="bold">Lozinka</span>
hu: <span weight="bold">Jelszó</span>
ja: <span weight="bold">パスワード</span>
lt: <span weight="bold">Slaptažodis</span>
mk: <span weight="bold">Лозинка</span>
ms: <span weight="bold">Katalaluan</span>
pa: <span weight="bold">ਗੁਪਤ-ਕੋਡ</span>
pt_br: <span weight="bold">Senha</span>
sr@latn: <span weight="bold">Lozinka</span>
ta: <span weight="bold">கடவுச்சொல்</span>
tr: <span weight="bold">Parola</span>
uk: <span weight="bold">Пароль</span>
vi: <span weight="bold">Mật khẩu</span>
wa: <span weight="bold">Sicret</span>
zh_cn: <span weight="bold">密码</span>

source: Con_firmation:
as: নিশ্চায়ন:(_f)
bn: নিশ্চিতিকরণ (_চ):
cs: _Potvrzení:
el: Επι_βεβαίωση:
eu: _Baieztapena:
gu: ખાતરી (_f):
he: _אשרור:
hr: _Potvrđivanje
hu: Me_gerősítés:
it: Con_ferma:
ja: パスワードの確認(_F):
lt: Pa_tvirtinimas:
mk: Потврда:
ms: Ke_pastian:
my: _F အတည်ပြုချက် -
pa: ਪੁਸ਼ਟੀ(_f):
pt_br: Con_firmação:
sr@latn: _Potvrđivanje
ta: (_f)உறுதிப்படுத்து:
tr: Do_ğrula:
uk: _Конфігурація:
vi: _Khẳng định:
wa: _Acertinaedje:
zh_cn: 确认(_F)：

source: Password set to:
as: নিৰ্ধাৰিত গুপ্তশব্দ:
bn: পাসওয়ার্ড নির্ধারিত হয়েছে:
cs: Heslo nastavit na:
el: Ο κωδικός ορίσθηκε σε:
eu: Pasahitza ezarri da:
gu: પાસવર્ડ આને સુયોજિત થયો છે:
he: סיסמא נקבעה ל:
hr: Postavljena lozinka:
hu: A beállított jelszó:
it: Password impostata a:
ja: 設定されたパスワード:
lt: Slaptažodis paskirtas:
mk: Лозинката е поставена на:
ms: Katalaluan ditetapkan ke:
my: ထုတ်လုပ်လိုက်သည့်စကားဝှက် -
pa: ਗੁਪਤ-ਕੋਡ ਨਿਰਧਾਰਿਤ:
pt_br: Senha configurada para:
sr@latn: Postavljena lozinka:
ta: அமைக்க வேண்டிய கடவுச்சொல்
tr: Parola atanacak:
uk: Пароль встановлено у:
vi: Mật khẩu lập cho:
wa: Sicret metou come:
zh_cn: 密码设定为：

source: _Generate Password
bn: পাসওয়ার্ড উত্পন্ন করো (_প)
cs: Vy_generovat heslo
eu: _Sortu pasahitza
gu: પાસવર્ડ બનાવો (_G)
hr: _Stvori lozinku
hu: Jelszó _előállítása
it: _Genera password
ja: パスワードの生成(_G)
ms: _Jana Katalaluan
pa: ਗੁਪਤ-ਕੋਡ ਬਣਾਓ
pt_br: _Gerar Senha
sr@latn: _Obrazuj lozinku
ta: (_G)கடவுச்சொல்லை உருவாக்கு
uk: _Створити пароль
wa: _Ahiver on scret a l' astcheyance
zh_cn: 生成密码(_G)

source: User _password:
as: ব্যৱহাৰকৰ্তাৰ গুপ্তশব্দ:(_p)
bn: ব্যবহারকারীর পাসওয়ার্ড (_প):
cs: _Heslo uživatele:
el: Κωδικός χ_ρήστη:
eu: Erabiltzailearen _pasahitza:
gu: વપરાશકર્તા પાસવર્ડ (_p):
he: _סיסמת משתמש:
hr: Korisnička _lozinka:
hu: F_elhasználó jelszava:
it: _Password utente:
ja: パスワード(_P):
lt: Naudotojo _slaptažodis:
mk: Корисничка лозинка:
ms: _Katalaluan pengguna:
pa: ਉਪਭੋਗਤਾ ਗੁਪਤ-ਕੋਡ:
pt_br: Senha de usuário:
sr@latn: Korisnička _lozinka:
ta: (_p)பயனீட்டாலர் கடவுச்சொல்:
tr: Kullanıcı _parolası:
uk: _Пароль користувача:
vi: Mật _khẩu người dùng:
wa: _Sicret di l' uzeu:
zh_cn: 用户密码(_P)：

source: _Edit User Profiles...
bn: ব্যবহারকারীর প্রোফাইল সম্পাদন করুন (_ম)...
cs: Upravit uživatelské pro_fily...
eu: _Editatu erabiltzaile-profilak...
gu: વપરાશકર્તાની રુપરેખાઓમાં ફેરફાર કરો (_E)...
he: _ערוך פרופילי משתמש...
hr: _Uredi korisničke profile...
hu: Felhasználói profilok s_zerkesztése...
it: _Modifica profili utenti...
ja: ユーザプロファイルの編集(_E)...
lt: _Keisti naudotojų profilius...
mk: Ур_еди ги корисничките профили...
ms: _Edit Profil Pengguna...
pa: ਉਪਭੋਗਤਾ ਪ੍ਰੋਫਾਇਲ਼ ਸੋਧ...
pt_br: _Editar Perfis de Usuário...
sr@latn: _Uredi korisničke postavke...
ta: (_E)பயனீட்டாளர் விவரங்களை திருத்து...
uk: _Правка профілю користувача...
wa: _CandjÃ® les profils di l' uzeu...
zh_cn: 编辑用户配置文件(_E)...

source: <span weight="bold">User Profile</span>
bn: <span weight="bold">ব্যবহারকারীর প্রোফাইল</span>
cs: <span weight="bold">Uživatelský profil</span>
eu: <span weight="bold">Erabiltzaile-profila</span>
gu: <span weight="bold">વપરાશકર્તાની રુપરેખા</span>
he: <span weight="bold">פרופיל משתמש</span>
hr: <span weight="bold">Korisnički profil</span>
hu: <span weight="bold">Felhasználói profil</span>
it: <span weight="bold">Profilo utente</span>
ja: <span weight="bold">ユーザ プロファイル</span>
lt: <span weight="bold">Naudotojo profilis</span>
mk: <span weight="bold">Кориснички профил</span>
ms: <span weight="bold">Profil Pengguna</span>
pa: <span weight="bold"> ਉਪਭੋਗਤਾ ਪ੍ਰੋਫਾਇਲ਼</span>
pt_br: <span weight="bold">Perfil de Usuário</span>
sr@latn: <span weight="bold">Korisnička postavka</span>
ta: <span weight="bold">பயனீட்டளர் விவரம்</span>
uk: <span weight="bold">Профіль користувача</span>
wa: <span weight="bold">Profil di l' uzeu</span>
zh_cn: <span weight="bold">用户配置文件</span>

source: _Main group:
as: প্ৰধান দল:(_M)
bn: প্রধান দল(_ধ):
cs: Hlavní _skupina:
el: Κύ_ρια ομάδα
eu: _Talde nagusia:
gu: મુખ્ય જૂથ (_M):
he: קבוצה _ראשית:
hr: _Glavna grupa:
hu: Fő _csoport:
it: Gruppo _principale:
ja: メイングループ(_M):
lt: _Pagrindinė grupė:
mk: Главна група:
ms: Kumpulan _utama:
my: _M အဓိက အုပ်စု -
pa: ਮੁੱਖ ਸਮੂਹ:
pt_br: Grupo principal:
sr@latn: _Glavna grupa:
ta: (_M)முதன்மை குழு:
tr: Ana _grup:
uk: _Основна група:
vi: Nhóm c_hính:
wa: _Mwaisse groupe:
zh_cn: 主组(_M)：

source: <span weight="bold">Advanced Settings</span>
as: <span weight="bold">উন্নত বৈশিষ্ট্য</span>
bn: <span weight="bold">উন্নত বৈশিষ্ট্যাবলী</span>
cs: <span weight="bold">Pokročilá nastavení</span>
eu: <span weight="bold">Ezarpen aurreratuak</span>
gu: <span weight="bold">ઉન્નત સુયોજનો</span>
he: <span weight="bold">הגדרות מתקדמות</span>
hr: <span weight="bold">Napredna podešavanja</span>
hu: <span weight="bold">Haladó beállítások</span>
it: <span weight="bold">Impostazioni avanzate</span>
ja: <span weight="bold">高度な設定</span>
lt: <span weight="bold">Papildomi nustatymai</span>
mk: <span weight="bold">Напредни подесувања</span>
ms: <span weight="bold">Tetapan Lanjutan</span>
pa: <span weight="bold">ਤਕਨੀਕੀ ਵਿਵਸਥਾ</span>
pt_br: <span weight="bold">Configurações Avançadas</span>
sr@latn: <span weight="bold">Napredna podešavanja</span>
ta: <span weight="bold">மேம்பட்ட அமைப்புகள்</span>
uk: <span weight="bold">Додаткові параметри</span>
wa: <span weight="bold">Sipepieus apontiaedjes</span>
zh_cn: <span weight="bold">高级设置</span>

source: _Home directory:
as: ব্যক্তিগত ডিৰেক্টৰি:(_H)
bn: হোম ডিরেক্টরি (_ম):
cs: _Domovský adresář:
el: Αρ_χικός κατάλογος
eu: _Etxea direktorioa:
gu: ઘર ડિરેક્ટરી (_H):
he: סיפריית ה_בית:
hr: _Osobni direktorij:
hu: _Saját könyvtár:
it: Directory _home:
ja: ホームディレクトリ(_H):
lt: _Namų katalogas:
mk: Домашен директориум:
ms: Direktori _rumah:
my: _H ပင်မဖိုင်လမ်းညွှန်-
pa: ਘਰ ਡਾਇਰੈਕਟਰੀ:
pt_br: Diretório pessoal:
sr@latn: _Lični direktorijum:
ta: (_H)இல்ல அடைவு
tr: _Başlangıç dizini:
uk: _Домашній каталог:
vi: Thư mục _Home:
wa: Ridant _måjhon:
zh_cn: 主目录(_H)：

source: <span weight="bold">Optional Settings</span>
as: <span weight="bold">ঐচ্ছিক বৈশিষ্ট্য</span>
bn: <span weight="bold">ঐচ্ছিক বৈশিষ্ট্যাবলী</span>
cs: <span weight="bold">Nepovinná nastavení</span>
eu: <span weight="bold">Hautazko ezarpenak</span>
gu: <span weight="bold">વૈકલ્પિક સુયોજનો</span>
he: <span weight="bold">הגדרות אפשריות</span>
hr: <span weight="bold">Opcionalna podešavanja</span>
hu: <span weight="bold">Opcionális beállítások</span>
it: <span weight="bold">Impostazioni opzionali</span>
ja: <span weight="bold">オプションの設定</span>
lt: <span weight="bold">Nebūtini nustatymai</span>
mk: <span weight="bold">Споредни подесувања</span>
ms: <span weight="bold">Tetapan Opsyenal</span>
pa: <span weight="bold">ਚੋਣਵੀ ਵਿਵਸਥਾ</span>
pt_br: <span weight="bold">Configurações Opcionais</span>
sr@latn: <span weight="bold">Ostala podešavanja</span>
ta: <span weight="bold">விருப்ப அமைப்புகள்</span>
uk: <span weight="bold">Необов'язкові параметри</span>
wa: <span weight="bold">Apontiaedjes di rawete</span>
zh_cn: <span weight="bold">可选设置</span>

source: _Available groups:
bn: উপলব্ধ দল (_প):
cs: _Dostupné skupiny:
eu: _Talde erabilgarriak:
gu: ઉપ્લબ્ધ જૂથો (_A):
hr: _Dostupne grupe:
hu: _Elérhető csoportok:
it: _Gruppi disponibili:
ja: 選択可能なグループ(_A):
ms: Kumpulan yang _ada:
pa: ਉਪਲੱਬਧ ਸਮੂਹ:
pt_br: Grupos disponíveis:
sr@latn: _Dostupne grupe:
ta: (_A)உள்ள குழுக்கள்:
uk: _Доступні групи:
wa: Groupes k' i gn _a:
zh_cn: 可用组(_A)：

source: _User's groups:
bn: ব্যবহারকারীর দল (_ব):
cs: Skupiny uživat_ele:
eu: _Erabiltzailearen taldeak:
gu: વપરાશકર્તાનાં જૂથો (_U):
hr: _Korisničke grupe:
hu: Fel_használócsoportok:
it: Gruppi dell'_utente
ja: ユーザのグループ(_U):
ms: Kumpulan bagi _pengguna:
pa: ਉਪਭੋਗਤਾ ਦਾ ਸਮੂਹ:
pt_br: Grupos de usuários:
sr@latn: _Korisničke grupe:
ta: (_U)பயனீட்டாளரின் குழுக்கள்:
uk: Групи _користувача:
wa: Groupes des _uzeus:
zh_cn: 用户所在组(_U)：

source: Other Groups
bn: অন্যান্য দল
cs: Jiné skupiny
eu: Beste taldeak
gu: બીજા જૂથો
hr: Ostale grupe
hu: Egyéb csoportok
it: Altri gruppi
ja: その他所属するグループ
ms: Kumpulan Lain
pa: ਹੋਰ ਸਮੂਹ
pt_br: Outros Grupos
sr@latn: Ostale grupe
ta: மற்ற குழுக்கள்
uk: Інші групи
vi: Nhóm khác
wa: Ôtes _groupes
zh_cn: 其他组

source: User Profiles - GNOME System Tools
cs: Uživatelské profily - Systémové nástroje GNOME
ja: ユーザプロファイル - GNOME システムツール
ms: Profil Pengguna - Alat Sistem GNOME
sr@latn: Korisničke postavke - GNOM sistemski alati
wa: Profils di l' uzeu - Usteyes sistinme di Gnome

source: User profiles can be used as templates to facilitate the creation of new users.
cs: Uživatelské profily lze použít jako šablony pro usnadnění tvorby nových uživatelů.
el: Τα προφίλ χρηστών μπορούν να χρησιμοποιηθούν ως πρότυπα για την βοήθεια δημιουργίας νέων χρηστών.
ms: Profil pengguna boleh digunakan sebagai templat untuk membantu penciptaan pengguna baru.
sr@latn: Korisničke postavke se mogu koristiti kao kalupi tj. osnove za dodavanje novih korisnika.
tr: Kullanıcı profilleri yeni kullanıcıları eklemede kolaylık için kullanılabilir.Profili düzenlemek için sekmelerdeki ayarları düzenleyiniz.
vi: Lý lịch người dùng có thể được dùng làm mẫu để dễ dàng tạo người dùng mới.

source: profiles_table
cs: tabulka_profilů
el: πίνακας_προφίλ
hr: Tablica _profila
ja: プロファイル一覧(_T)
ms: _jadual profil
pt_br: tabela_de_perfis
sr@latn: Tabela _postavki
vi: bảng_lý lịch
wa: tåvlea_profils
zh_cn: 配置文件表

source: _Add Profile...
bn: প্রোফাইল যোগ করুন (_প):
cs: _Přidat profil...
eu: _Gehitu profila...
gu: રુપરેખા ઉમેરો (_A)...
hr: _Dodaj profil...
hu: Profil hozzá_adása...
it: _Aggiungi profilo...
ja: プロファイルの追加(_A)...
lt: _Pridėti profilį...
mk: Дод_ади профил...
ms: _Tambah Fail...
pa: ਪ੍ਰੋਫਾਇਲ ਸ਼ਾਮਿਲ...
pt_br: _Adicionar Perfil...
sr@latn: _Dodaj postavku...
ta: (_A)விவரத்தை சேர்...
uk: _Додати профіль...
wa: _Radjouter profil...
zh_cn: 添加配置文件(_A)...

source: <span weight="bold">Profile Settings</span>
as: <span weight="bold">প্ৰোফাইল সংক্ৰান্ত বৈশিষ্ট্য</span>
bn: <span weight="bold">প্রোফাইলের বৈশিষ্ট্যাবলী</span>
cs: <span weight="bold">Nastavení profilu</span>
eu: <span weight="bold">Profil-ezarpenak</span>
gu: <span weight="bold">રુપરેખા સુયોજનો</span>
he: <span weight="bold">הגדרות פרופיל</span>
hr: <span weight="bold">Podešavanja profila</span>
hu: <span weight="bold">Profilbeállítások</span>
it: <span weight="bold">Impostazioni profilo</span>
ja: <span weight="bold">プロファイルの設定</span>
lt: <span weight="bold">Profilio nustatymai</span>
mk: <span weight="bold">Подесувања за профил</span>
ms: <span weight="bold">Tetapan Profil</span>
pa: <span weight="bold">ਪ੍ਰੋਫਾਇਲ ਵਿਵਸਥਾ</span>
pt_br: <span weight="bold">Configurações de Perfil</span>
sr@latn: <span weight="bold">Podešavanja postavke</span>
ta: <span weight="bold">விவர அமைப்புகள்</span>
uk: <span weight="bold">Параметри профілю</span>
wa: <span weight="bold">Apontiaedjes des profils</span>
zh_cn: <span weight="bold">配置文件设置</span>

source: Profile _name:
as: পাৰ্শ্বৰূপ নাম: (_n)
bn: প্রোফাইলের নাম (_ন):
cs: _Název profilu:
eu: Profil ize_na:
gu: રુપરેખાનું નામ (_n):
he: שם _פרופיל:
hr: _Ime profila:
hu: Profil_név:
it: _Nome del profilo:
ja: プロファイル名(_N):
lt: Profilio _vardas:
mk: Име _на профил:
ms: _Nama profil:
my: _N ပရိုဖိုင်နာမည်-
pa: ਪਰੋਫਾਇਲ ਨਾਮਃ
pt_br: _Nome do perfil:
sr@latn: Ime _postavke:
ta: (_n)விவர பெயர்:
tr: Profil _adı:
uk: _Назва профілю:
vi: T_ên lý lịch:
wa: _No do profil:
zh_cn: 配置文件名称(_N)：

source: _Comments
as: বক্তব্য (_C)
bn: মন্তব্য (_ম)
cs: _Komentář
eu: _Iruzkinak
gu: ટિપ્પળીઓ (_C)
he: ה_ערות
hr: Komentari
hu: _Megjegyzések
it: _Commenti
ja: コメント(_C):
lt: _Komentarai
mk: Коментари
ms: _Komen
my: _C မှတ်ချက်
pa: ਟਿੱਪਣੀ
pt_br: _Comentários
sr@latn: _Napomene
ta: (_C)விளக்கங்கள்
tr: _Yorumlar
uk: _Коментарі
vi: Gh_i chú
wa: _Rawetes
zh_cn: 注释(_C)
