Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: The file ``%s'' is missing or could not be read: The configuration will show empty.
ca: Manca el fitxer ``%s'' o no s'ha pogut llegir: La configuració es mostrarà buida.
cs: Soubor "%s" chybí nebo jej nelze přečíst: Nastavení se bude jevit prázdné.
de: Die Datei ``%s'' fehlt oder konnte nicht gelesen werden: Die Konfiguration wird nicht vorhanden sein.
el: Το αρχείο ``%s'' λείπει ή δεν μπορεί να αναγνωστεί: Η ρύθμιση θα εμφανιστεί κενή.
fr: Le fichier « %s » est absent ou n'a pas pu être lu : La configuration apparaîtra vide.
hr: Datoteka "%s" nije prisutna ili je se ne može pročitati. Postavke će biti prazne.
it: Il file "%s" manca o non è leggibile: la configurazione risulterà vuota.
ko: 파일 ``%s'' 가 없거나 읽을 수 없습니다: 설정이 비어있는채로 보일것입니다.
lv: Fails ``%s'' iztrūkst vai nevar tikt nolasīts: Konfigurācija paradīsies kā tukša.
ms: Fail ``%s'' hilang atau tak dapat dibaca: Konfigurasi akan memaparkan kosong.
nl: Het bestand ``%s'' kon niet worden gevonden of gelezen: De configuratie zal leeg blijven.
pl: Nie można odnaleźć lub odczytać pliku "%s": Zostanie wyświetlona pusta konfiguracja.
pt: O ficheiro ``%s'' não se encontra disponível: A configuração irá aparecer vazia.
pt_br: O arquivo ``%s'' está faltando ou não pode ser lido: A configuração vai mostrar como vazio.
sk: Súbor ``%s'' chýby alebo ho nie je možné prečítať: Nastavenie bude zobrazené ako prázdne.
sr@latn: Nedostaje datoteka „%s“ ili se ne može pročitati. Neće biti podešavanja pod ovim uslovima.
tr: ``%s'' dosyası bozu veya okunamadı: Ayarlandırma boş olarak gözükecek.
vi: Thiếu hay không đọc được tập tin ``%s'': Cấu hình sẽ hiển thị trống.
wa: Li fitchî «%s» n' est nén la oudonbén èn pout nén esse lejhou: L' apontiaedje serè vude.
zh_tw: 遺失了或是無法讀入檔案“%s”： 不會顯示任何設定。

source: %s (default)
az: %s (əsas)
de: %s (Vorgaben)
fr: %s (défaut)
ko: %s (기본값)
lv: %s (noklusētais)
nl: %s (standaard)
no: %s (forvalg)
sk: %s (štandard)
zh_tw: %s（預設）

source: Boot Manager Settings - Ximian Setup Tools
az: Açılış İdarəçisi Qurğular - Ximian Quraşdırma Vasitələri
de: Bootmanager-Einstellungen - Ximian Setup Tools
ko: 부트 관리 설정 - Ximian 설정 도구
lv: Sāknēšanas Pārvaldnieka Uzstādījumi - Ximian Uzstādes Rīki
nl: Opstart Beheerder Instellingen - Ximian Setup Tools
no: Innstillinger for oppstartshåndterer - Ximian administrasjonsverktøy
ru: Настройки диспетчера загрузки - Инструменты установки Ximian
sk: Nastavenie správcu bootu - Konfiguračné nástroje Ximian
zh_tw: 啟動管理程式設定 ── Ximian 設定工具

source: System administration
ca: Administració del sistema
cs: Správa systému
de: System-Verwaltung
el: Διαχείριση Συστήματος
fr: Administration système
ko: 시스템 관리
lv: Sistēmas administrēšana
nl: Systeembeheer
no: Systemadministrasjon
pl: Administracja systemem
pt: Administrador do sistema
sk: Správa systému
sr@latn: Administracija sistema
tr: Sistem yönetimi
vi: Quản trị Hệ thống
wa: Administråcion do sistinme
zh_tw: 系統管理

source: Could not find widget: %s
az: Pəncərə tapıla bilmədi: %s
bn: উইজেট খুঁজে পাওয়া যায় নি: %s
ca: No s'ha pogut trobar el mòdul fonamental d'interfície: %s
cs: Nelze nalézt prvek %s
de: Widget konnte nicht gefunden werden: %s
el: Αδυναμία εύρεσης του γραφικού συστατικού: %s
eu: Ezin izan da widget-a aurkitu: %s
fr: Impossible de trouver le composant : %s
gu: વિજેટ શોધી શકાયું નહિં: %s
hr: Ne mogu pronaći element: %s
hu: Nem található a grafikai elem: %s
it: Impossibile trovare il widget %s
ja: widget が見つかりません: %s
ko: 위젯을 찾을수 없음: %s
lt: Nerandu widget: %s
lv: Nevarēju atrast logdaļu: %s
mk: Не можам да го најдам виџетот: %s
ms: Tidak menjumpai wiget: %s
nl: Kon widget %s niet vinden
no: Kunne ikke finne widget: %s
pa: ਵਿਦਗਿਟ ਨਹੀਂ ਲੱਭਾ ਹੈ: %s
pl: Nie można odnaleźć widgetu: %s
pt: Não consegui encontrar o widget: %s
pt_br: Não foi possível encontrar o widget: %s
ru: Не удалось найти виджет: %s
sk: Nie je možné nájsť prvok: %s
sr@latn: Ne mogu pronaći element: %s
ta: சிறுசாளரத்தை காணவில்லை: %s
tr: Parçacık(widget) bulunamadı: %s
uk: Не вдалося знайти віджет: %s
vi: Không thể tìm thấy widget: %s
wa: Dji n' a savou trover l' ahesse: %s
zh_cn: 找不到部件：%s
zh_tw: 找不到 widget：%s

source: More Options >>
az: Ətraflı >>
de: Mehr Optionen >>
fr: Plus d'options >>
ko: 더 많은 옵션 >>
lv: Papildus Opcijas >>
nl: Meer Opties >>
no: Flere alternativer >>
ru: Дополнительные параметры >>
sk: Podrobnejšie >>
zh_tw: 顯示詳細選項 >>

source: << Fewer Options
az: << Az Seçənək
de: << Weniger Optionen
fr: << Moins d'options
ko: << 축소 옵션
lv: << Mazāk Opcijas
nl: << Minder Opties
no: << Færre alternativer
ru: << Меньше параметров
sk: Menej možností >>
zh_tw: << 隱藏詳細選項

source: There are changes which haven't been applied. Apply them now?
az: Bə'zi dəyişikiikləri hələ həyata keçirmədiiz. İndi həyata keçirilsin?
ca: Hi ha canvis que no s'han aplicat. Els voleu aplicar ara?
cs: Jsou zde změny, které nebyly použity. Chcete je použít nyní?
de: Es gibt Änderungen die nicht angewandt wurden. Jetzt anwenden?
el: Αυτές είναι αλλαγές που δεν έχουν εφαρμοστεί. Να εφαρμοστούν τώρα?
fr: Certains changements n'ont pas été enregistrés. Voulez vous les enregistrer maintenant ?
hr: Postoje promjene koje nisu primjenjene. Želite li ih primijeniti sada?
it: Alcuni cambiamenti non sono stati applicati. Applicarli adesso?
ja: これらの変更はまだ適用されていません. 適用しますか?
ko: 적용되지 않은 변경점이 있습니다. 적용할까요?
lv: Ir izmaiņas, kas vēl nav tikušas pielietotas. Pielietot tās tagad?
ms: Terdapat perubahan yang belum diterapkan. terapkan sekarang?
nl: Sommige veranderingen zijn nog niet toegepast. Wilt u deze nu toepassen?
no: Det finnes endringer som ikke er aktivert. Aktiver disse nå?
pl: Część zmian nie została wprowadzona w życie. Wprowadzić je teraz?
pt: Existem alterações que ainda não foram aplicadas. Aplicá-las agora?
pt_br: Existem alterações que não foram aplicadas. Aplica-las agora?
ru: Существуют несохраненные изменения. Применить сейчас?
sk: Niektoré zmeny ste ešte nepotvrdili. Použiť ich teraz?
sr@latn: Postoje promene koje nisu primenjene. Da li želite da ih primenite sada?
tr: Bazı değişiklikleri henüz uygulamadınız. Şimdi uygulansın mı?
vi: Có những thay đổi chưa được áp dụng. Áp dụng chúng bây giờ?
zh_tw: 有些設定改變並未套用。 是否要套用？

source: Error connection signal `%s' in widget `%s'
az: '%s' bağlantı xətası siqnalı.( Yer: Parçacıq(widget): '%s' )
bn: ত্রুটিপূর্ণ সিগন্যল `%s', `%s' উইজেট -এ
ca: S'ha produït un error en el senyal de la connexió `%s'en el mòdul fonamental d'interfície `%s'
cs: Chyba při připojení signálu `%s' v prvku `%s'
de: Fehlerhaftes Verbindungssignal `%s' in Widget `%s'
el: Σφάλμα σινιάλου σύνδεσης `%s' in σε γραφικό συστατικό `%s'
eu: Errorea "%s" seinalea "%s" widget-ari konektatzean.
fr: Erreur d'appel du signal « %s » dans le composant « %s »
gu: જોડાણમાં ભૂલનો સંકેત `%s' છે જે `%s' વિજેટમાં છે
hr: Greška povezivanja signala `%s' u elementu `%s'
hu: '%s' hibás kapcsolódási szignál '%s' grafikai elemben
it: Errore nel segnale di connessione '%s' nel widget '%s'
ja: widget '%2$s' でエラー接続シグナル '%1$s'
ko: 위젯 `%2$s'에 시그널 `%1$s'연결 오류
lt: Klaidos prisijungimo signalas `%s' ojekte `%s'
lv: Kļūda savienojuma signalā `%s' logdaļā `%s'
mk: Сигнал за грешка на врската `%s' во виџетот `%s'
ms: Ralat isyarat sambungan '%s' pada wiget '%s'
nl: Error tijdens het verbinden van signaal '%s' aan widget '%s'
pa: ਕੁਨੈਕਸ਼ਨ ਸੰਕਤ `%s' ਵਿਦਗਿਟ `%s' ਵਿੱਚ ਗਲਤੀ ਹੈ
pl: Błąd przy podłączaniu do sygnału "%s" w widgecie "%s"
pt: Erro ao ligar o sinal '%s' no widget '%s'
pt_br: Erro de conexão de sinal `%s` no widget `%s`
ru: Ошибка подключения сигнала "%s" в виджете "%s"
sk: Signál chyby spojenia `%s' v prvku `%s'
sr@latn: Greška povezivanja signal `%s' u elementu `%s'
ta: இணைப்பு பிழை சங்கேதம் `%s' சாளரத்தில் `%s'
tr: '%s' bağlantı hatası sinyali.( Konum: Parçacık(widget): '%s' )
uk: Помилка при підключенні сигналу `%s' у віджеті `%s'
vi: Lỗi kết nối signal `%s' trong widget `%s'
wa: Åk n' a nén stî tot raloyant li signå «%s» avou l' ahesse «%s»
zh_cn: 在部件“%2$s”中存在错误的连接信号“%1$s”
zh_tw: 將錯誤訊號 `%s' 連繫到 widget `%s' 時發生錯誤

source: Skipping %s directive...
ca: S'està ometent %s la directiu...
cs: Vynechává se direktiva %s...
el: Παράκαμψη %s directive...
fr: Ignorer la directive %s...
hr: Preskačem direktivu %s...
it: Direttiva %s non effettuata...
ja: 指示文 %s をスキップしています...
ko: %s 지시 건너뜀...
lv: Izlaižu %s direktīvu...
ms: Melangkau lencongan %s...
nl: Directive %s wordt overgeslagen...
no: Hopper over %s-direktiv...
pl: Pomijanie dyrektywy %s...
pt: Ignorando directiva %s...
pt_br: Pulando diretiva %s...
sk: Preskakujem direktívu %s...
sr@latn: Preskačem %s direktivu...
tr: %s yönlendirmesi atlanıyor...
vi: Bỏ qua chỉ thị của %s ...
zh_cn: 正在跳过 %s 指令...
zh_tw: 略過 %s 設定鍵...

source: Skipping actual save...
az: Həqiqi Qoruma Atlanır...
ca: S'està ometent la desada real...
cs: Vynechává se skutečné uložení...
de: Derzeitiges Sichern wird übersprungen...
el: Παράκαμψη πραγματικής αποθήκευσης...
fr: Ignorer la sauvegarde...
hr: Preskačem stvarno spremanje...
it: Salvataggio effettivo non effettuato...
ja: 実際の保存をスキップしています...
ko: 실제 저장 건너뜀...
lv: Izlaižu faktisko saglabāšanu...
ms: Melangkau simpanan sebenar...
nl: Opslaan wordt overgeslagen...
no: Hopper over lagring...
pl: Pomijanie rzeczywistego zapisu...
pt: Ignorando estado actual...
pt_br: Abortando o salvamento atual...
ru: Пропуск действительного сохранения...
sk: Preskakujem vlastné ukladanie...
sr@latn: Preskačem stvarno snimanje...
tr: Hakiki Koruma Atlatılıyor...
vi: Bỏ qua việc lưu hiện thời...
zh_cn: 正在跳过实际保存...
zh_tw: 不會儲存...

source: Updating your system configuration.
az: Sistem qurğularınız güncəllənir.
ca: S'està actualitzant el sistema de configuració.
cs: Aktualizuje se nastavení vašeho systému.
de: Ihre Systemkonfiguration wird aktualisiert.
el: Ενημέρωση της ρύθμισης του συστήματος σας
fr: Mise à jour de votre configuration système.
ja: システム設定を更新しています．
ko: 여러분의 시스템 설정을 업데이트 합니다.
lv: Atjauninu jūsu sistēmas konfigurāciju.
nl: Systeemconfiguratie wordt upgedate.
no: Oppdaterer din systemkonfigurasjon.
pl: Aktualizowanie konfiguracji systemu.
pt: A actualizar a configuração do seu sistema.
ru: Обновление конфигурации вашей системы.
sk: Aktualizujem konfiguráciu vášho systému.
sr@latn: Dopunjujem vaše podešavanje sistema.
tr: Sistem ayarlarınız güncelleniyor.
vi: Đang cập nhật cấu hình hệ thống.
wa: Metant a djoû l' apontiaedje do sistinme da vosse.
zh_tw: 正在更新系統設定。

source: There was an error running the backend script, and the configuration could not be loaded.
az: Arxa planda çalışan script'de xəta oldu, və qurğular yüklənə bilmədi.
ca: S'ha produït un error en l'execució de la seqüència en segon terme, i no s'ha pogut carregar la configuració.
cs: Nastala chyba při spuštění podpůrného skriptu a nastavení nebylo možné načíst.
de: Während der Ausführung des Backend-Skripts ist ein Fehler aufgetreten. Die Konfiguration konnte nicht geladen werden.
el: Υπήρξε σφάλμα κατά την εκτέλεση του backend script, και η ρύθμιση δεν είναι δυνατόν να φορτωθεί.
fr: Une erreur s'est produite durant l'exécution du script de chargement de la configuration.
hr: Dogodila se greška pri radu pozadinske skripte, pa se postavke ne mogu učitati.
it: Si è verificato un errore nell'esecuzione dello script backend, e la configurazione non è stata caricata.
ja: バックエンドスクリプト実行中にエラーがありました, 設定は読み込まれませんでした.
ko: 백엔드 스크립트를 실행하는중 오류가 발생하여, 설정을 읽을수 없습니다.
lv: Atgadījās kļūda, palaižot fona skriptu, konfigurācija nevar tikt ielādēta.
ms: Terdapat ralat melaksanakan skrip backend, dan konfigurasi tak dapat dimuatkan.
nl: Er was een foutmelding tijdens het uitvoeren van het werkscript, en de configuratie kon niet worden geladen.
pl: Podczas uruchamiania skryptu przetwarzającego wystąpił błąd. Nie można wczytać konfiguracji.
pt: Ocorreu um erro ao executar o script de backen, e a configuração não pode ser carregada.
pt_br: Ocorreu um erro na execução do script principal, e a configuração não pôde ser carregada.
ru: При запуске серверного сценария возникла ошибка, конфигурация не может быть загружена.
sk: Nastala chyba pri spustení skriptu, a nastavenie nebolo možné načítať.
sr@latn: Dogodila se greška pri radu pozadinske skripte, i podešavanja ne mogu biti učitana.
tr: Arka planda çalışan girdi dosyası script'de hata oluştu, ve ayarlamalar yüklenemedi.
vi: Lỗi khi chạy backend script, không thể nạp cấu hình.
zh_tw: 執行背景命令稿時發生錯誤， 以致無法載入設定。

source: %s - Ximian Setup Tools
az: %s - Ximian Qurğuları Vasitələri
ko: %s - Ximian 설정 도구
lv: %s - Ximian Uzstādīšanas Rīki
no: %s - Ximian administrasjonsverktøy
ru: %s - Инструменты установки Ximian
sk: %s - Konfiguračné nástroje Ximian
zh_tw: %s ── Ximian 設定工具

source: The password you entered is invalid.
az: Girdiyiniz parol səhvdir.
ca: La contrasenya que heu introduït no és vàlida.
cs: Zadané heslo je neplatné.
de: Das von Ihnen angegebene Passwort ist ungültig.
el: Ο κωδικός που εισάγατε δεν είναι έγκυρος.
fr: Le mot de passe est incorrect.
hr: Lozinka koju ste naveli je netočna.
it: La password inserita non è valida.
ja: 入力したパスワードは無効です.
ko: 입력한 비밀번호가 올바르지 않습니다.
lv: Parole, ko jūs ievadījāt ir nederīga.
ms: Katalaluan yang anda masukkan adalah tidak sah.
nl: Het opgegeven wachtwoord is onjuist.
no: Passordet du oppga er ugyldig.
pl: Wprowadzone hasło jest niepoprawne.
pt: A palavra-chave que introduziu é inválida.
pt_br: A senha que você digitou é inválida.
sk: Heslo, ktoré ste zadali, nie je platné.
sr@latn: Lozinka koju ste naveli je netačna.
tr: Girdiğiniz şifre geçersiz.
vi: Mật khẩu nhập vào không hợp lệ.
wa: Li scret ki vos avoz dné n' est nén valide.
zh_tw: 輸入的密碼不正確。

source: Welcome to the %s prerelease of the Ximian Setup Tools. This is still a work in progress, and so it may have serious bugs. Due to the nature of these tools, bugs may render your computer PRACTICALLY USELESS, costing time, effort and sanity points. You have been warned. Thank you for trying out this prerelease of the Ximian Setup Tools! -- The Ximian Setup Tools team
de: Willkommen zur %s Vorversion von Ximian·Setup·Tools. Dieses Programm befindet sich noch in der Entwicklung, es kann also schwerwiegende fehler haben. Aus diesem Grund können diese Werzeuge Ihren Computer UNBRAUCHBAR machen und Ihnen viele Nerven kosten. Sie wurden gewarnt. Danke, dass Sie diese Vorversion von Ximian Setup Tools ausprobieren! -- Das Ximian Setup Tools-Team
ko: Ximian 설정도구의 %s 미리보기 판에 오신것을 환영합니다. 아직 작업이 진행중이어서 심각한 버그가 있을수도 있습니다. 이 도구를 사용함으로서 버그가 컴퓨터에 실제로 쓸데없는 시간 사용과 결과, 그리고 온전한 점들이 보여질 것입니다. 경고를 하엿습니다. Ximian 설정도구의 미리보기 판을 사용해주어서 감사합니다! -- Ximian 설정 도구 팀
lv: Laipni lūgti %s Ximian Uzstādīšanas Rīku pirmsdemonstrācijā. Šis joprojām ir darbs attīstībā un var saturēt nopietnas blusas. Šo rīku dabas dēļ, blusas var pārvērst jūsu datoru par PRAKTISKI NELIETOJAMU, zaudējot laiku, pūles un veselo saprātu. Jūs tikāt brīdināts. Paldies, ka izmēģinājāt šo Ximian Uzstādīšanas Rīku pirmsdemonstracijas versiju! -- Ximian Uzstādīšanas Rīku komanda
nl: Welkom bij %s pre-uitgave van de Ximian Setup Tools. Dit is momenteel werk in uitvoering en kan dus grote bugs bevatten. Gezien het doel van deze tools kunnen deze bugs uw computer ONBRUIKBAAR maken, wat tijd en moeite kost. U bent gewaarschuwd. Bedankt voor het uitproberen van de pre-release van de Ximian Setup Rools! -- Het Ximian Setup Tools team
sk: Vitajte v beta verzii %s Konfiguračných nástrojov Ximian. Tento balík je neustále vyvíjaný, takže môže obsahovať významné chyby. Pretože je tento balík určený na správu počítača, chyby môžu spôsobiť jeho úplne znefunkčnenie. Varovali sme vás. Sme radi, že ste sa rozhodli vyskúšať Konfiguračné nástroje Ximian. -- Tím Konfiguračných nástrojov Ximian
zh_tw: 歡迎使用 Ximian 設定工具的 %s 預覽版本。 此程式仍在編寫中，所以很可能有嚴重的錯誤。 因為此工具本身的性質，程式中的錯誤可能會令 電腦作廢，損失時間及精力。 警告完畢。多謝測試此 Ximian 設定工具 的預覽版本！ -- Ximian 設定工具開發團隊

source: Warning
bn: সতর্কবার্তা
ca: Avís
cs: Varování
el: Προειδοποίηση
eu: Oharra
fr: Attention
gu: ચેતવણી
hr: Upozorenje
hu: Figyelmeztetés
it: Avvertimento
ja: 警告
ko: 주의
lt: Įspėjimas
lv: Brīdinājums
mk: Предупредување
ms: Amaran
nl: Waarschuwing
no: Advarsel
pa: ਚੇਤਾਵਨੀ
pl: Ostrzeżenie
pt: Aviso
pt_br: Aviso
sr@latn: Upozorenje
ta: எச்சரிக்கை
tr: Uyarı
uk: Попередження
vi: Cảnh báo
wa: Adviertixhmint
zh_cn: 警告
zh_tw: 警告

source: Don't show me this again
az: Bunu mənə bir də göstərmə
bn: এটি আমাকে পুনরায় প্রদর্শন করবে না
ca: No m'ho tornis a mostrar
cs: Nezobrazovat příště
de: Dies nicht mehr anzeigen
el: Να μην εμφανιστεί αυτό το μήνυμα ξανά
eu: Ez erakutsi hau berriro
fr: Ne plus afficher ce message
gu: મને આ ફરી બતાવશો નહિં
hr: Ovu poruku više ne prikazuj
hu: Ne mutassa ezt többet
it: Non mostrarlo di nuovo
ja: この説明を再び表示しない
ko: 다시 보이지 않습니다
lt: Daugiau šito nerodyti
lv: Nerādīt man šo vēlreiz
mk: Не го покажувај ова повторно
ms: Jangan papar mesej ini lagi
nl: Laat dit niet meer zien
no: Ikke vis denne igjen
pa: ਇਹ ਸੁਨੇਹਾ ਮੈਨੂੰ ਮੁੜ ਨਾ ਵੇਖਾਓ
pl: Bez wyświetlania tego komunikatu w przyszłości
pt: Não voltar a mostrar isto
pt_br: Não mostre isso novamente
sk: Nabudúce už túto správu nezobrazovať
sr@latn: Ovu poruku više ne prikazuj
ta: மீண்டும் என்னிடம் காட்டாதே
tr: Bir daha gösterme
uk: Більше не показувати
vi: Không hiển thị lại nữa
zh_cn: 不再显示此信息
zh_tw: 不要再顯示

source: Ximian Setup Tool
ko: Ximian 설정 도구
lv: Ximian Uzstādīšanas Rīks
no: Ximian administrasjonsverktøy
zh_tw: Ximian 設定工具

source: Pretending we are root...
az: root kimi davranılır...
ca: Esteu actuant com si fóssiu l'arrel...
cs: Předstíráme, že jsme správce systému...
de: Vorgeben root zu sein...
el: Προσποιούμαστε ότι είμαστε root...
fr: Simulation de l'utilisateur root...
ja: root のふりをしています...
ko: root인것 처럼 꾸미는중...
lv: Izliekamies, ka esam root...
nl: Doen alsof we root zijn...
no: Later som om vi er root...
pl: Pozorowanie posiadania praw użytkownika root...
pt: A simular que é administrador...
ru: Претендовать на полномочия root...
sk: Tvárim sa ako root...
sr@latn: Pravimo se da smo administrator...
tr: root gibi davranılıyor...
vi: Coi như đang là root...
zh_tw: 我們假扮是 root...

source: Plese restart your GNOME session for these changes to take effect.
cs: Restartujte prosím vaše sezení GNOME, aby se tyto změny projevily.
de: Bitte starten Sie Ihre GNOME-Sitzung neu, so dass diese Änderungen aktiv werden.
el: Παρακαλώ επανεκκινήστε την συνεδρία του GNOME για να πραγματοποιηθούν οι αλλαγές.
fr: Veuillez redémarrez votre session GNOME afin de prendre en compte ces changements.
ja: これらの変更を有効にするために GNOME セッションを再起動してください.
ko: 이 변경점을 적용하려면 그놈 세션을 다시 시작하여야 합니다.
lv: Lūdzu pārsāknējiet savu GNOME sesiju, lai aktivizētu šīs izmaiņas.
ms: Sila ulanghidup sesi GNOME supaya perubahan bertindak balas.
nl: Herstart uw GNOME sessie om deze wijzigingen toe te passen.
pl: Aby ustawienia weszły w życie, należy ponownie uruchomić sesję GNOME.
pt: Por favor reinicie a sua sessão GNOME para as alterações terem efeito.
sk: Pre použitie zmien musíte reštartovať sedenie GNOME.
sr@latn: Molim ponovo pokrenite GNOM okruženje kako bi promene uzele maha.
tr: Ayarların geçerli olması için lütfen GNOME'u tekrar başlatın.
vi: Hãy chạy lại phiên làm việc GNOME để những thay đổi này có tác dụng.
zh_tw: 請重新啟動 GNOME 作業階段來使設定生效。

source: You don't have the DHCP server package installed. You need to install it to enable the service.
ko: DHCP서버 꾸러미가 설치되어 있지 않습니다. 서비스를 사용하려면 설치되어 있어야 합니다.
lv: Jums nav uzinstalēta DHCP servera pakotne. Jums tā ir jāuzinstalē, lai aktivizētu servisu.
nl: U heeft het DHCP server pakket niet geinstalleerd. U moet dit installeren om deze service te gebruiken.
sk: Nemáte nainštalovaný balík pre server DHCP. Aby ste mohli službu povoliť, musíte ho nainštalovať.
zh_tw: 未安裝 DHCP 伺服器套件。 請安裝該套件來啟用此服務。

source: DHCPd not installed.
ko: DHCPd가 설치되지 않았습니다.
lv: DHCPd nav instalēts.
nl: DHCPd niet geinstalleerd.
no: DHCPd er ikke installert.
sk: DHCPd nenainštalovaný.
zh_tw: 未安裝 dhcpd。

source: You can't run this tool in simple mode because you have either more than one range or more than one subnets defined
ko: 간단 모드에서 이 도구를 실행할 수 없습니다. 지정된 한 범위 이상 또는 한 서브넷 이상을 가지고 있어야 합니다.
lv: Jūs nevarat palaist šo rīku vienkāršajā režīmā, jo jums ir vai nu vairāk par vienu diapazonu vai vairāk kā viens apakštīkls definēts
nl: U kunt deze tool niet in simpele mode starten omdat u meerdere bereiken of meerdere subnetten hebt gedefinieerd.
sk: Tento nástroj nie je možné spustiť v jednoduchom režime, pretože má viac ako jeden rozsah alebo je definovaná viac ako jedna podsieť.

source: Can't run in simple mode.
ko: 간단 모드에서 실행 못함.
lv: Nevar palaist vienkāršajā režīmā.
nl: Kan dit niet in simpele mode starten.
no: Kan ikke kjøre i forenklet modus.
sk: Nie je možné spustiť jednoduchý režim.
zh_tw: 無法以簡單模式執行。

source: DHCP server configurator
ko: DHCP 서버 설정
lv: DHCP servera konfigurators
nl: DHCP server configuratie
no: Konfigurasjon av DHCP-tjener
sk: Nastavenie serveru DHCP
zh_tw: DHCP 伺服器設定程式

source: Disks
it: Dischi
ko: 디스크
lv: Diski
no: Disker
zh_tw: 磁碟

source: Local fixed media.
ko: 로컬 고정 미디어.
lv: Lokālais fiksētais medijs.
no: Lokale faste medier.
zh_tw: 本機的儲存媒體

source: Disk Partitions
az: Disk Bölmələri
ko: 디스크 분할영역
lv: Diska Partīcijas
nl: Disk Partities
no: Diskpartisjoner
ru: Дисковые разделы
sk: Diskové oddiely
zh_tw: 磁碟分割區

source: Testing current settings.
ko: 현재 설정 검사중.
lv: Testēju pašreizējos uzstādījumus.
nl: Bezig huidige instellingen te testen.
no: Tester disse innstillingene
sk: Test aktuálneho nastavenia.
zh_tw: 正在測試現時的設定。

source: Restoring settings...
ko: 설정 저장중...
lv: Atjaunoju uzstādījumus...
nl: Bezig instellingen te herstellen...
no: Gjenoppretter instillinger...
sk: Obnovujem nastavenie...
zh_tw: 正在復原設定...

source: Going to probe X server. The screen will flicker several times. Please be patient.
ko: X 서버를 검색합니다. 화면이 몇번 깜빡일것 입니다. 기다려 주십시오.
lv: Tūlīt zondēšu X serveri. Ekrāns var nomirgot pāris reizes. Lūdzu esiet pacietīgs.
nl: Ik ga X autodetecteren. Het scherm kan enkele keren flikkeren. Wees a.u.b. geduldig.
sk: Chystám sa vyskúšať X server. Obrazovka párkrát blikne. Prosím, čakajte.
zh_tw: 準備偵測 X 伺服程式。 畫面會有數下閃動。 請稍等。

source: Unable to probe your X server. Please report it through http://bugzilla.ximian.com Thank you!
ko: X 서버를 검색할 수 없습니다. http://bugzilla.ximian.com 으로 보고해주시기 바랍니다 감사합니다!
lv: Neiespējami zondēt jūsu X serveri. Lūdzu ziņojiet par to caur http://bugzilla.ximian.com Paldies!
nl: Ik kon uw X-server niet autodetecteren. Rapporteer dit via http://bugzilla.ximian.com Bedankt!
sk: Nepodarilo sa otestovať váš X server. Prosím, oznámte to pomocou http://bugzilla.ximian.com Ďakujeme!
zh_tw: 無法偵測 X 伺服程式。 請在以下網址報告問題： http://bugzilla.ximian.com 謝謝！

source: Display
ko: 화면
lv: Displejs
no: Skjerm
zh_tw: 顯示

source: Display Configuration
ko: 화면 설정
lv: Displeja Konfigurācija
no: Konfigurasjon av skjerm
zh_tw: 顯示設定

source: X Display Configuration
ko: X 디스플레이 설정
lv: X Displeja Konfigurācija
nl: X Scherm Configuratie
no: Konfigurasjon av X-skjerm:
sk: Nastavenie X displeja
zh_tw: X 顯示設定

source: Probing X server.
ko: X서버 검사중.
lv: Zondēju X serveri.
nl: Bezig met autodetecteren van de X server.
no: Søker X-tjener.
sk: Skúšam X server.
zh_tw: 正在偵測 X 伺服器。

source: 32 thousand colors
ko: 3만 2천 색상
lv: 32 tūkstoši krāsu
nl: 32 duizend kleuren
no: 32 tusen farger
sk: 32 tisíc farieb
zh_tw: 32K 色

source: 65 thousand colors
ko: 6만 5천 색상
lv: 65 tūkstoši krāsu
nl: 65 duizend kleuren
no: 65 tusen farger
sk: 65 tisíc farieb
zh_tw: 64K 色

source: 16 million colors
ko: 1천 6백만 색상
lv: 16 miljoni krāsu
nl: 16 miljoen kleuren
no: 16 millioner farger
sk: 16 miliónov farieb
zh_tw: 全彩

source: Depth
ko: 깊이
lv: Dziļums
no: Dybde
zh_tw: 顏色數目

source: Searching fonts.
ko: 글꼴 찾기
lv: Meklēju fontus.
nl: Bezig met lettertypes zoeken.
no: Søker etter skrifter.
sk: Hľadám písma.
zh_tw: 正在搜尋字型。

source: Select file or dir
ko: 파일이나 디렉토리 선택
lv: Izvēlieties failu vai dir
nl: Selecteer bestand of directory
no: Velg fil eller katalog
sk: Vyberte súbor alebo priečinok
zh_tw: 請選擇檔案或目錄

source: Font
ko: 글꼴
lv: Fonts
no: Skrift
zh_tw: 字型
