Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: You need to specify a path, i.e. the directory on your computer you would like to share.
az: Paylaşmaq üçün siz ya cığır, ya da qovluq bildirməlisiniz.
ko: 경로 즉 컴퓨터에 공유할 디렉토리를 지정하여야 합니다.
lv: Jums jānorāda ceļš, piem., direktorija jūsu datorā, ko vēlaties koplietot.
nl: U moet een pad opgeven, i.e. de directory op u computer die u wilt delen.
sk: Musíte zadať cestu, čiže priečinok na vašom počítači, ktorý chcete zdieľať.
zh_tw: 必需指定路徑，即是準備分享出來的目錄。

source: You do not have access to the path you want to share. Please select another one.
az: Paylaşılacaq yerı giriş səlahiyyətiniz yoxdur. Xahiş edirik, başqasını seçin.
ko: 공유할 경로에 접근할 수 없습니다. 다른 경로를 선택하십시오.
lv: Jums nav pieejas ceļam, ko vēlaties koplietot. Lūdzu izvēlaties citu.
nl: U heeft geen rechten op het pad dat u wilt delen. Selecteer a.u.b. een andere.
sk: Nemáte práva pre prísup k ceste, ktorú chcete zdieľať. Prosím, zadajte inú cestu.
zh_tw: 沒有存取準備分享的路徑的權限。 請選擇另一個路徑。

source: The path you want to share does not exist. Would you like to create it?
az: Paylaşılacaq yerə cığır mövcud deyildir. Bunu yaradaq?
ko: 공유할 경로가 없습니다. 새로 만들까요?
lv: Ceļš, ko jūs vēlaties koplietot, neeksistē. Vai vēlaties to izveidot?
nl: Het pad dat u selecteerde bestaat niet. Zal ik het aanmaken?
sk: Cesta, ktorú chcete zdieľať, neexistuje. Chcete ju vytvoriť?
zh_tw: 準備分享的路徑不存在。 是否要建立它？

source: The path you want to share points to a specific file. You can only share directories, not files.
az: Paylaşacağınız nöqtələr xüsusi fayldır. Siz təkcə cərgələri paylaşa bilərsiniz, faylları deyil.
ko: 공유할 경로가 특정 파일을 가르키고 있습니다. 파일이 아닌 디렉토리만 공유할 수 있습니다.
lv: Ceļš, ko jūs vēlaties koplietot, norāda uz noteiktu failu. Jūs varat tikai koplietot direktorijas nevis failus.
nl: Het opgegeven pad is een bestand. U kunt alleen directories delen, geen bestanden.
sk: Cesta, ktorú chcete zdieľať, ukazuje na súbor. Môžete ale zdieľať iba priečinky, nie súbory.
zh_tw: 準備分享的路徑是一個檔案。 但分享的只能是目錄而不是檔案。

source: The path you want to share is not a directory, and you can only share directories.
az: Paylaşmaq istədiyiniz yer qovluq deyil, təkcə qovluqları paylaşa bilərsiniz.
ko: 공유할 경로가 디렉토리가 아닙니다. 디렉토리만 공유할 수 잇습니다.
lv: Ceļš, ko jūs vēlaties koplietot, nav direktorija, bet jūs varat koplietot tikai direktorijas.
nl: Het opgegeven pad is geen directory, u kunt alleen directories delen.
sk: Cesta, ktorú chcete zdieľať, nie je priečinok, a môžete zdieľať iba priečinky.
zh_tw: 準備分享的路徑不是目錄， 但分享的只能是目錄。

source: You don't have smbclient package installed, Can't mount smb shares.
ko: smbclient 꾸러미가 설치되지 않았습니다. smb 공유를 마운트할 수 없습니다.
lv: Jums nav uzinstalēta smbclient pakotne, Nevaru piemontēt smb koplietotnes.
nl: U heeft het pakket smbclient niet geinstalleerd, ik kan geen smb gedeelde directories mounten.
sk: Nemáte nainštalovaný balík smbclient, preto nemôžete pripojiť disky smb.
zh_tw: 未安裝 smbclient 套件， 無法掛載 smb 分享目錄。

source: You don't have samba package installed, Can't export smb shares.
ko: samba 패키지가 설치되지 않았습니다. smb 공유를 할 수 없습니다.
lv: Jums nav uzinstalēta samba pakotne, Nevaru eksportēt smb koplietotnes.
nl: U heeft het pakket samba niet geinstalleerd, kan geen gedeelde directories aanmaken.
sk: Nemáte nainštalovaný balík samba, preto nemôžete exportovať disky smb.

source: You need to name the host providing the import.
az: İdxal imkanı verən qovçaq bildirməlisiniz.
ko: 연결이 제공되는 호스트 이름이 필요합니다.
lv: Jums jānosauc resursdators, kas sniedz importu.
nl: U moet de host opgeven die de import bevat.
no: Du må oppgi navn på verten som tilbyr den importerte ressursen.
sk: Musíte zadať meno hostiteľa, ktorý poskytuje tento import.
zh_tw: 需要指定提供分享目錄的主機。

source: You need to specify a path, i.e. where on the host the share is imported from.
az: Paylaşma idxalı imkanı verən qovşaq adına cığırı bildirməlisiniz.
ko: 경로 즉, 호스트에서 공유된 지점을 지정하여야 합니다.
lv: Jums jānorāda ceļš, t.i., no kurienes hostdatorā koplietotne tik importēta.
nl: U moet een pad opgeven waar de gedeelde directory op de host van wordt geimporteerd.
sk: Musíte zadať cestu na hostiteľovi, čiže odkiaľ sa má importovať zdieľaný disk.
zh_tw: 需要指定路徑，即提供分享資源的主機的分享目錄。

source: You need to specify the local point, i.e. a directory, where the import will be mounted.
az: İdxal edilənin bağlanacağı yerli nöqtəni qovluq vs. kimi bildirməlsiniz.
ko: 로컬 위치 즉, 연결을 마운트할 디렉토리를 지정하여야 합니다.
lv: Jums jānorāda lokālais punkts, piem., direktorija, kur imports tiks montēts.
nl: U moet een lokaal pad opgeven waar de import zal worden gemount.
sk: Musíte zadať lokálne miesto (priečinok), kam sa má pripojiť import.
zh_tw: 需要指定本機位置，即掛載分享資源所用的本機目錄。

source: You do not have access to the local point, i.e. directory where the import would be mounted. Please select another one.
ko: 로컬 위치 즉 연결을 마운트 할 디렉토리에 접근할 수 없습니다 다른 위치를 선택하십시오.
lv: Jums nav pieeja lokālajam punktam, piem., direktorijai, kur imports tiktu montēts. Lūdzu izvēlaties citu.
nl: U heeft geen rechten op de opgegeven directory waar de import zou worden gemount. Selecteer a.u.b. een andere.
sk: Nemáte práva pre prístup k zadanému miestu, čiže k priečinku, kam sa má import pripojiť. Prosím, zadajte iné miesto.
zh_tw: 沒有存取分享資源所用的本機目錄的權限。 請選擇另一個路徑。

source: The local mount point does not exist. Would you like to create it?
ko: 로컬 마운트 위치가 없습니다. 새로 만들까요?
lv: Lokālais montēšanas punkts neeksistē. Vai velaties to izveidot?
nl: Het opgegeven mount point bestaat niet. Zal ik het aanmaken?
sk: Lokálny bod pripojenia neexistuje. Má sa vytvoriť?
zh_tw: 本機的掛載點不存在。 是否要建立它？

source: The mount point you specified is not a directory. You can only import to directories, not files.
ko: 지정한 마운트 위치가 디렉토리가 아닙니다. 파일이 아닌 디렉토리로만 연결할 수 있습니다.
lv: Montēšanas punkts, kuru jūs norādījāt, nav direktorija. Jūs varat importēt tikai uz direktorijām, nevis failiem.
nl: Het opgegeven mount point is geen directory. U kunt alleen directories importeren, geen bestanden.
sk: Pod pripojenia, ktorý ste zadali, nie je priečinok. Môžete importovať iba priečinky, nie súbory.
zh_tw: 掛載點不是目錄。 分享目錄只能掛載至目錄，而不是檔案。

source: The mount point you specified is not a directory, and you can only import to directories.
ko: 지정한 마운트 위치가 디렉토리가 아닙니다. 연결은 디렉토리로만 됩니다.
lv: Montēšanas punkts, kuru jūs norādījāt, nav direktorija, un jūs varat importēt tikai uz direktorijām.
nl: Het opgegeven mount point is geen directory. U kunt alleen naar directories importeren.
sk: Pod pripojenia, ktorý ste zadali, nie je priečinok, a vy môžete importovať iba priečinky.
zh_tw: 掛載點不是目錄。 分享目錄只能掛載至目錄。

source: You need to specify a client pattern, e.g. "*.myschool.edu" or "192.168.0.1/24".
az: Alıcı paterni bildirməlisiniz, məs. "*.myschool.edu" or "192.168.0.1/24".
ko: 다음과 같이 클라이언트 패턴을 지정하여야 합니다. "*.myschool.edu" 또는 "192.168.0.1/24".
lv: Jums jānorāda klienta raksts, piem., "*.manaskola.lv" vai "192.168.0.1/24".
nl: U moet een client patroon opgeven, b.v. "%.mijnschool.nl" of "192.168.0.1/24".
sk: Musíte zadať vzorku klientov, napr. "*.skola.sk" alebo "192.168.10.1/24".
zh_tw: 需要指定用戶端主機名稱的樣式，例如 “*.myschool.edu”或“192.168.0.1/24”。

source: Ximian Setup Tools - Timezone
ko: Ximian 설정 도구 - 시간대
lv: Ximian Uzstādīšanas Rīki - Laika josla
nl: Ximian Setup Tools - Tijdzone
no: Ximian administrasjonsverktøy - tidssone
zh_tw: Ximian 設定工具 ── 時區

source: Ximian Setup Tools - Time Servers
ko: Ximian 설정 도구 - 시간 서버
lv: Ximian Uzstādīšanas Rīki - Laika Serveri
no: Ximian administrasjonsverktøy - tidstjenere
zh_tw: Ximian 設定工具 ── 時間校對伺服器

source: You don't have NTP support installed. Please install NTP support in the system to enable server synchronization.
az: Qurulu NTp dəstəyiniz yoxdur. Verici sinxronlaşdırılması üçün NTP dəstəyi qurulmalıdır.
ca: No teniu instal·lat cap suport d'NTP. Instal·leu un suport d'NTP en el sistema per habilitar la sincronització del servidor.
cs: Nemáte nainstalovanou podporu NTP. Chcete-li povolit synchronizaci serveru, musíte do systému doinstalovat podporu protokolu NTP.
de: Sie haben NTP-Unterstützung nicht installiert. Bitte installieren Sie NTP-Unterstützung auf Ihrem System um Server-Synchronisation to aktivieren.
el: Δεν έχετε εγκατεστημένη την υποστήριξη NTP. Εγκαταστήστε την υποστήριξη NTP στο σύστημα για να ενεργοποιήσετε τον συγχρονισμό εξυπηρετητή.
fr: Vous n'avez pas installé le support NTP. Veuillez l'installer afin de pouvoir synchroniser l'horloge de votre système avec un autre serveur.
ko: NTP 지원이 설치되지 않았습니다. 시스템에서 서버 동기화 사용하려면 NTP 지원을 설치하십시오.
lv: Jums nav NTP atbalsts instalēts. Lūdzu instalējiet NTP atbalstu savā sistēmā, lai aktivizētu sinhronizāciju.
nl: U heeft geen NTP odnersteuning geinstalleerd. Installeer a.u.b. NTP ondersteuning in het systeem om tijd server synchronisatie aan te zetten.
pl: Nie została zainstalowana obsługa NTP. Aby uaktywnić synchronizację czasu z serwerami czasu, potrzebna jest obsługa NTP.
pt: Não tem suporte NTP instalado. Por favor instale suporte NTP no sistema para permitir sincronização com o servidor.
sk: Nemáte nainštalovanú podporu NTP. Prosím, nainštalujte ju, aby bola možná synchronizácia.
sr@latn: Nemate instaliranu NTP podršku. Molim instalirajte NTP podršku na sistemu kako bi omogućili sinhronizaciju vremena.
tr: NTP desteği yüklenmemiş. Sunucu eşzamanlılığı için lütfen NTP desteğini sisteminize yükleyiniz.
vi: Chưa cài đặt hỗ trợ NTP. Hãy cài đặt nó vào hệ thống để cho phép việc đồng bộ hoá máy chủ.
zh_tw: 系統並未安裝 NTP。請在系統安裝 NTP 支援使時間校對生效。

source: NTP support missing.
az: NTP dəstəyi əksikdir.
de: NTP-Unterstützung fehlt.
ko: NTP 지원이 없습니다.
lv: NTP atbalsts iztrūkst.
nl: NTP support niet aanwezig.
no: NTP-støtte mangler.
sk: Chýba podpora NTP.
zh_tw: 沒有 NTP 支援。

source: Time and Date Settings
as: সময় আৰু তাৰিখ সংক্ৰান্ত বৈশিষ্ট্য
az: Zaman və Gün Qurğuları
bn: সময় এবং তারিখ-এর বৈশিষ্ট্যাবলী
ca: Paràmetres de l'hora i la data
cs: Nastavení data a času
de: Zeit- und Datumseinstellungen
el: Ρυθμίσεις 'Ωρας και Ημερομηνίας
eu: Ordu eta data ezarpenak
fr: Configuration de la date et de l'heure
gu: સમય અને તારીખના સુયોજનો
he: הגדרות זמן ותאריך
hr: Podešavanja vremena i datuma
hu: Idő és dátum beállításai
it: Impostazioni di ora e data
ja: 時刻と日付の設定
ko: 시간과 날짜 설정
lt: Laiko ir datos nustatymai
lv: Laika un Datuma Uzstādījumi
mk: Подесувања за време и датум
ms: Tetapan Masa dan Tarikh
my: အချိန်နှင့်နေ့စွဲ ဆက်တင်များ
nl: Tijd en Datum Instellingen
no: Innstillinger for tid og dato
pa: ਸਮਾਂ ਅਤੇ ਮਿਤੀ ਵਿਵਸਥਾ
pl: Ustawienia czasu i daty
pt: Definições da Data e Horas
pt_br: Configurações de Data e Horário
ru: Установки даты и времени
sk: Nastavenie času a dátumu
sr@latn: Podešavanja vremena i datuma
ta: தேதி மற்றும் நேர அமைப்புகள்
tr: Zaman ve Gün Ayarları
uk: Параметри дати й часу
vi: Thiết lập Ngày - Giờ
wa: Apontiaedje del date eyet l' eure
zh_cn: 时间和日期设定
zh_tw: 時間及日期設定

source: Time, date and timezone.
ca: Hora, data i fus horari
cs: Čas, datum a časová zóna.
de: Zeit, Datum, Zeitzone.
el: 'Ωρα, ημερομηνία και ζώνη ώρας.
fr: Date, heure et fuseau.
ja: 時刻, 日付, タイムゾーン
ko: 시간, 날짜와 시간대.
lv: Laiks, datums un laika josla.
nl: Tijd, datum en tijdzone.
no: Tid, dato og tidssone...
pl: Czas, data i strefa czasowa
pt: Zona horária, horas e data.
sk: Dátum, čas a časová zóna.
sr@latn: Vreme, datum i vremenska zona.
tr: Zaman, tarih ve zaman dilimi.
vi: Thời gian, ngày và múi giờ.
wa: Date, eure eyet coisse d' eureye...
zh_tw: 時間、日期及時區。

source: Can't create new user. Check your profile settings.
az: Yeni istifadəçi yaradıla bilmir. Profil qurğularınızı yoxlayın.
de: Neuer Benutzer kann nicht angelegt werden. Überprüfen Sie Ihre Profil-Einstellungen.
ko: 새 사용자를 만들 수 없습니다. 프로파일 설정을 확인하십시오.
lv: Nevaru izveidot jaunu lietotāju. Pārbaudiet savus profīla uzstādījumus.
nl: Kan geen nieuwe gebruiker aanmaken. Bekijk de profiel instellingen.
no: Kan ikke opprette ny bruker. Sjekk profilinnstillingene.
sk: Nepodarilo sa vytvoriť nového používateľa. Overte nastavenie profilu.
zh_tw: 無法建立新的使用者。請檢查設定樣本。

source: Can't create new user. Too many users probably.
az: Yeni istifadəçi yaradıla bilmir. Dəyəsən həddindən artıq istifadəçi var.
de: Neuer Benutzer kann nicht angelegt werden. Vielleicht gibt es zu viele Benutzer.
ko: 새 사용자를 만들 수 없습니다. 사용자가 너무 많은것 같습니다.
lv: Nevaru izveidot jaunu lietotāju. Iespējams, pārāk daudz lietotāju.
nl: Kan geen nieuwe gebruiker aanmaken. Er zijn waarschijnlijk teveel gebruikers.
no: Kan ikke opprette ny bruker. Sannsynligvis for mange brukere.
sk: Nepodarilo sa vytvoriť nového používateľa. Asi príliš veľa používateľov.
zh_tw: 無法建立新使用者。可能是系統有太多使用者了。

source: Sear_ch
az: Ax_tar
de: Su_chen
fr: _Rechercher
ko: 찾기(_c)
lv: Me_klēt
nl: _Zoek
no: Sø_k
sk: _Nájsť
zh_tw: 搜尋(_C)

source: Show All
az: Hamısını Göstər
de: Alles zeigen
fr: Afficher tout
ko: 모두 보기
lv: Parādīt Visu
nl: Laat Alles Zien
no: Vis alt
ru: Показать все
sk: Zobraziť všetkých
zh_tw: 顯示全部

source: User name contains
az: Daxil edən istifadəçi adı
bn: ব্যবহারকারীর নামে অন্তর্ভুক্ত আছে
ca: El nom de l'usuari conté
cs: Uživatelské jméno obsahuje
de: Benutzer enthält
el: Το όνομα χρήστη περιέχει
eu: Erabiltzaile-izenak badu
fr: Le nom de l'utilisateur contient
gu: વપરાશકર્તા નામ સમાવે છે
hr: Korisničko ime sadrži
hu: A felhasználónév tartalmazza
it: Il nome dell'utente contiene
ja: ユーザ名に以下の文字列を含む
ko: 사용자 이름에 다음을 포함
lt: Naudotojo vardas susideda iš
lv: Lietotāja vārds satur
mk: Корисничкото име содржи
ms: Nama pengguna mengandungi
nl: Gebruikersnaam bevat
no: Brukernavn inneholder
pa: ਉਪਭੋਗਤਾ ਨਾਂ ਵਿੱਚ ਸ਼ਾਮਿਲ
pl: Nazwa użytkownika zawiera
pt: Nome de utilizador contém
pt_br: Nome do usuário contém
ru: Имя пользователя содержит
sk: Meno používateľa obsahuje
sr@latn: Korisničko ime sadrži
ta: பயனீட்டாளர் பெயரில்
tr: Kullanıcı adı içerikleri
uk: Назва користувача містить
vi: Tên người dùng chứa
wa: Li no di l' uzeu a å dvins
zh_cn: 用户名含有
zh_tw: 用戶名稱含有

source: User ID is
az: İstifadəçi adı (ID):
bn: ব্যবহারকারীর ID হলো
ca: L'ID de l'usuari és
cs: Uživatelské ID je
de: Benutzerkennung ist
el: Η ταυτότητα χρήστη είναι
eu: Erabiltzaile IDa da:
fr: l'ID de l'utilisateur est
gu: વપરાશકર્તા ID આ છે
hr: Korisnički broj je
hu: A felhasználó azonosító
it: L'ID dell'utente è
ja: 以下のユーザID (UID) を持つ
ko: 사용자 ID
lt: Naudotojo ID yra
lv: Lietotāja ID ir
mk: Корисничкиот ID е
ms: ID Pengguna adalah
nl: Gebruikers ID is
no: BrukerID er
pa: ਉਪਭੋਗਤਾ ID ਹੈ
pl: Identyfikatorem użytkownika jest
pt: ID do utilizador é
pt_br: ID do usuário é:
ru: ID пользователя
sk: Používateľské ID je
sr@latn: Korisnički broj je
ta: பயனீட்டாளர் ID
tr: Kullanıcı ID
uk: Користувач:
vi: ID người dùng là
wa: L' ID di l' uzeu est
zh_cn: 用户 ID 为
zh_tw: 使用者識別碼為

source: Group name contains
az: Daxil edən qrup adı
bn: দলের নামে অন্তর্ভুক্ত আছে
ca: El nom del grup conté
cs: Název skupiny obsahuje
de: Gruppenname enthält
el: Το όνομα ομάδας περιέχει
eu: Talde-izenak badu
fr: Le nom du groupe contient
gu: જૂથ નામ સમાવે છે
hr: Ime grupe sadrži
hu: A csoportnév tartalmazza
it: Il nome del gruppo contiene
ja: グループ名に以下の文字列を含む
ko: 그룹 이름에 다음을 포함
lt: Grupės vardas susideda iš
lv: Grupas nosaukums satur
mk: Името на групата содржи
ms: Nama kumpulan mengandungi
nl: Groepnaam bevat
no: Gruppenavn inneholder
pa: ਸਮੂਹ ਨਾਂ ਵਿੱਚ ਸ਼ਾਮਿਲ
pl: Nazwa grupy zawiera
pt: Nome do grupo contém
pt_br: Nome do grupo contém
ru: Название группы содержит
sk: Meno skupiny obsahuje
sr@latn: Ime grupe sadrži
ta: குழு பெயரில்
tr: Grup adı içerikleri
uk: Назва групи містить
vi: Tên nhóm có chứa
wa: Li no do groupe a å dvins
zh_cn: 组名含有
zh_tw: 群組名稱含有

source: User GID is
az: İstifadəçi GİD:
bn: ব্যবহারকারীর GID হলো
ca: El GID de l'usuari és
cs: GID uživatele je
de: Benutzer-Gruppenkennung ist
el: Το GID είναι
eu: Erabiltzailearen GID da
fr: Le GID de l'utilisateur est
gu: વપરાશકર્તા GID આ છે
hr: Broj grupe je
hu: A csoportazonosító
it: Il GID dell'utente è
ja: 以下のグループID (GID) を持つ
ko: 사용자 GID
lt: Naudotojo GID yra
lv: Lietotāja GID ir
mk: Корисничкиот GID е
ms: GID Penggunai adalah
nl: Gebruikers GID is
no: Bruker GID er
pa: ਉਪਭੋਗਤਾ GID ਹੈ
pl: Identyfikatorem grupy jest
pt: GID do utilizador é
pt_br: GID do grupo é
ru: GID пользователя содержит
sk: GID používateľa je
sr@latn: Broj grupe je
ta: குழு GID
tr: Kullanıcı numarası
uk: GID користувача
vi: GID của người dùng là
wa: Li GID di l' uzeu est
zh_cn: 用户 GID 为
zh_tw: 群組識別碼為

source: Users and Groups
as: ব্যৱহাৰকৰ্তা আৰু দল
az: İstifadəçilər və Qruplar
bn: ব্যবহারকারী এবং দল
ca: Usuaris i grups
cs: Uživatelé a skupiny
de: Benutzer und Gruppen
el: Χρήστες και ομάδες
eu: Erabiltzaile eta taldeak
fr: Utilisateurs et groupes
gu: વપરાશકર્તાઓ અને જૂથો
he: משתמשים וקבוצות
hr: Korisnici i grupe
hu: Felhasználók és csoportok
it: Utenti e gruppi
ja: ユーザとグループ
ko: 사용자와 그룹
lt: Vartojų ir grupių nustatymai
lv: Lietotāji un Grupas
mk: Корисници и групи
ms: Pengguna dan Kumpulan
nl: Gebruikers en Groepen
no: Brukere og grupper
pa: ਉਪਭੋਗਤਾ ਅਤੇ ਸਮੂਹ
pl: Użytkownicy i grupy
pt: Utilizadores e Grupos
pt_br: Usuários e Grupos
ru: Пользователи и группы
sk: Používatelia a skupiny
sr@latn: Korisnici i grupe
ta: பயனீட்டாளர்கள் மற்றும் குழுக்கள்
tr: Kullanıcılar ve Gruplar
uk: Користувачі та групи
vi: Người dùng và Nhóm
wa: Uzeus et groupes
zh_cn: 用户和组
zh_tw: 使用者和群組

source: Group
az: Qrup
bn: দল
ca: Grup
cs: Skupina
de: Gruppe
el: Ομάδα
eu: Taldea
fr: Groupe
gu: જૂથ
hr: Grupa
hu: Csoport
it: Gruppo
ja: グループ
ko: 그룹
lt: Grupė
lv: Grupa
mk: Група
ms: Kumpulan
nl: Groep
no: Gruppe
pa: ਸਮੂਹ
pl: Grupa
pt: Grupo
pt_br: Grupo
sk: Skupina
sr@latn: Grupa
ta: குழு
tr: Grup
uk: Група
vi: Nhóm
wa: Groupe
zh_cn: 组
zh_tw: 群組

source: User
bn: ব্যবহারকারী
ca: Usuari
cs: Uživatel
de: Benutzer
el: Χρήστης
eu: Erabiltzailea
fr: Utilisateur
gu: વપરાશકર્તા
hr: Korisnik
hu: Felhasználó
it: Utente
ja: ユーザ
ko: 사용자
lt: Naudotojas
lv: Lietotājs
mk: Корисник
ms: Pengguna
nl: Gebruiker
no: Bruker
pa: ਉਪਭੋਗਤਾ
pl: Użytkownik
pt: Utilizador
pt_br: Usuário
sk: Používateľ
sr@latn: Korisnik
ta: பயனர்
tr: Kullanıcı
uk: Користувач
vi: Người dùng
wa: Uzeu
zh_cn: 用户
zh_tw: 使用者

source: Passwords doesn't match.
az: Parollar uyğun gəlmir.
ca: Les contrasenyes no coincideixen.
cs: Hesla se neshodují
de: Passwörter stimmen nicht überein.
el: Οι κωδικοί δεν ταιριάζουν.
fr: Le mot de passe n'est pas identique.
hr: Lozinka se ne podudara.
it: Le password non corrispondono.
ja: パスワードがマッチしません．
ko: 암호가 일치하지 않습니다.
lv: Paroles nesakrīt.
ms: Katalaluan tidak sepadan.
nl: Wachtwoorden zijn niet hetzelfde
no: Passordene er ikke like.
pl: Hasła nie pasują do siebie.
pt: Palavras-chave não correspondem.
pt_br: A Senha não combina.
sk: Heslá nie sú rovnaké.
sr@latn: Lozinka se ne podudara.
tr: Parolalar uyuşmuyor.
vi: Mật khẩu không khớp.
zh_cn: 密码不匹配。
zh_tw: 密碼不配合。

source: Bad password: %s. Please try with a new password.
az: Pis Parol: %s. Lütfən Yeni Bir parol ilə sınayın.
ca: Contrasenya incorrecta: %s. Intenteu-ho amb una nova contrasenya.
cs: Chybné heslo: %s. Zkuste prosím nové heslo.
de: Falsches Passwort: %s. Bitte versuchen Sie es mit einem neuen.
el: Εσφαλμένος κωδικός: %s. Προσπαθήστε ξανά με ένα νέο κωδικό.
fr: Mauvais mot de passe : %s. Essayez un nouveau mot de passe.
hr: Nedovoljno dobra lozinka: %s. Molim pokušajte s novom lozinkom.
it: Password non appropriata: %s. Provare con una password diversa.
ja: パスワードが違います: %s 新しいパスワードで試してください．
ko: 잘못된 암호: %s. 다른 암호로 시도하십시오.
lv: Slikta parole: %s. Lūdzu mēģiniet ar jaunu paroli.
ms: Katalaluan teruk: %s. Sila cuba dengan katalaluan baru.
nl: Onjuist wachtwoord: %s. Probeer a.u.b. nogmaals met een nieuw wachtwoord.
no: Ugyldig passord: %s. Vennligst prøv et nytt passord.
pl: Niepoprawne hasło: %s Spróbuj ponownie.
pt: Má palavra-chave: %s Por favor tente uma nova palavra-chave.
pt_br: Senha ruim: %s. Por favor, tente com uma nova senha.
ru: Плохой пароль: %s Пожалуйста попробуйте новый пароль.
sk: Neplatné heslo: %s Prosím, skúste iné heslo.
sr@latn: Loša lozinka: %s. Pokušajte sa novom lozinkom.
tr: Kötü Şifre: %s. Lütfen Yeni Bir şifre iLe deneyiniz.
vi: Mật khẩu tồi: %s. Hãy thử một mật khẩu mới.
wa: Måva scret: %s; Sayîz cor on côp avou on novea scret s' i vs plait.
zh_cn: 错误的密码：%s。 请另换一个新密码。
zh_tw: 密碼不能使用：%s。 請嘗試使用新的密碼。

source: Choose the file
az: Fayl seç
de: Wählen Sie die Datei
ko: 파일 선택
lv: Izvēlies failu
nl: Kies een bestand
no: Velg filen
sk: Vyberte súbor
zh_tw: 選擇檔案

source: Profile Editor
az: Profil Editoru
de: Profil-Editor
ko: 프로파일 편집기
lv: Profīla Redaktors
nl: Profiel Editor
no: Profilredigerer
sk: Editor profilov
zh_tw: 設定樣本編輯器

source: Profile with given name already exists.
az: Bu adda profil onsuz da mövcuddur.
de: Profil mit angegebenen Namen existiert bereits.
ko: 주어진 이름의 프로파일이 이미 있습니다.
lv: Profīls ar doto nosaukumu jau eksistē.
nl: Profiel met opgegeven naam bestaat al
no: Profil med gitt navn eksisterer allerede.
sk: Meno profilu už existuje.
zh_tw: 此名稱的設定樣本已經存在。

source: Profile name must not be empty.
az: Profil adı boş olmamalıdır.
de: Profilname darf nicht leer sein.
ko: 프로파일 이름은 비어있지 않아야 합니다.
lv: Profīla nosaukums nedrīkst būt tukšs.
nl: Profiel naam mag niet leeg zijn
no: Profilnavn må ikke være tomt.
sk: Meno profilu nesmie byť prázdne.
zh_tw: 設定樣本的名稱不可留空。

source: Can't delete Default
az: Əsas silinə bilmir
de: Vorgabe kann nicht gelöscht werden
ko: 기본값을 지울 수 없습니다
lv: Nevar izdzēst Noklusēto
nl: Kan standaard niet verwijderen
no: Kan ikke slette standard
sk: Nie je možné odstrániť štandardný.
zh_tw: 不可刪除預設值

source: Unknown variable '%s'. Currently we support only '%s'.
az: Namə'lum dəyişgən '%s'. Hazırda təkcə '%s' dəstəklənir.
de: Unbekannte Variable '%s'. Derzeit wird nur '%s' unterstützt.
ko: 알수 없는 변수 '%s'. 현재 '%s'만 지원합니다.
lv: Nezināms mainīgais '%s'. Pašlaik mēs atbalstām tikai '%s'.
nl: Onbekende variabele '%s'. Momenteel ondersteunen we alleen '%s'.
no: Ukjent variabel '%s'. Foreløpig støtter vi kun '%s'.
sk: Neznáma premenná '%s'. Momentálne je podporovaná iba '%s'.
zh_tw: 不明的變數‘%s’。 目前只支援‘%s’。

source: Comment
az: Şərh
bn: বক্তব্য
ca: Comentari:
cs: Poznámka
de: Kommentar
el: Σχόλιο
eu: Iruzkina
gu: ટિપ્પળી
hr: Komentar
hu: Megjegyzés
it: Commento
ja: コメント
ko: 설명
lt: Komentaras
lv: Komentārs
mk: Коментар
ms: Komen
nl: Commentaar
no: Kommentar
pa: ਟਿੱਪਣੀ
pl: Komentarz
pt: Comentário
pt_br: Comentário
sk: Komentár
sr@latn: Napomena
ta: கட்டளை
tr: Yorum
uk: Коментар
vi: Chú giải
wa: Rawete
zh_cn: 注释
zh_tw: 註解

source: Profile
az: Profil
bn: প্রোফাইল
ca: Perfil
cs: Profil
de: Profil
el: Προφίλ
eu: Profila
gu: રુપરેખા
hr: Profil
hu: Profil
it: Profilo
ja: プロファイル
ko: 프로파일
lt: Profilis
lv: Profīls
mk: Профил
ms: Profil
nl: Profiel
no: Profil
pa: ਪਰੋਫਾਇਲ
pl: Profil
pt: Perfil
pt_br: Perfil
sk: Profil
sr@latn: Postavka
ta: விவரம்
tr: Profil
uk: Профіль
vi: Hồ sơ
wa: Profil
zh_cn: 配置文件
zh_tw: 設定樣本

source: User Account Editor
az: İstifadəçi Hesabı Editoru
bn: ব্যবহারকরীর অ্যাকাউন্ট সম্পাদক
ca: Editor del compte de l'usuari
cs: Editor uživatelských účtů
de: Editor für den Benutzerzugang
el: Επεξεργαστής λογαριασμού χρήστη
eu: Erabiltzaile-kontuaren editorea
fr: Éditeur de compte utilisateur
gu: વપરાશકર્તા ખાતા સંપાદક
hr: Uređivanje korisničkih računa
hu: Felhasználói fiók szerkesztő
it: Editor degli account utenti
ja: ユーザアカウント エディタ
ko: 사용자 계정 편집기
lt: Naudotojų sąskaitų redaktorius
lv: Lietotāja Konta Redaktors
mk: Уредувач на кориснички сметки
ms: Editor Akaun Pengguna
nl: Gebruikers Account Editor
no: Redigering av brukerkonto
pa: ਉਪਭੋਗਤਾ ਖਾਤਾ ਸੰਪਾਦਕ
pl: Edytor konta użytkownika
pt: Editor de Contas de Utilizador
pt_br: Editor de Conta de Usuário
sk: Editor účtu používateľa
sr@latn: Uređivanje korisničkih naloga
ta: பயனீட்டாளர் கணக்கு தொகுப்பி
tr: Kullanıcı Hesap Düzenleyici
uk: Редактор облікових рахунків
vi: Trình biên soạn Tài Khoản Người Dùng
wa: Aspougneu di contes d' uzeus
zh_cn: 用户账户编辑器
zh_tw: 使用者戶口編輯程式
