Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: How the IP addresses for this connection are determined.
cs: Jak jsou zjišťovány IP adresy pro toto připojení.
el: Τρόπος καθορισμού διευθύνσεων IP για αυτη τη σύνδεση.
fr: Détermine la manière d'obtenir les adresses IP pour cette connexion.
sr@latn: Kako se dobija IP adresa za ovu vezu.
tr: Bu bağlantı için IP adreslerinin nasıl belirlendiği.
vi: Cách nhận dạng địa chỉ IP cho kết nối này thế nào
wa: Kimint les adresses IP po ci raloyaedje ci sont defineyes.

source: <span weight="bold">Ad-Hoc Settings</span>
cs: <span weight="bold">Ad-hoc nastavení</span>
ja: <span weight="bold">アドホックな設定</span>

source: How to dial up to the Internet.
cs: Jak vytáčet připojení k Internetu.
hr: Kako se povezuje na Internet.
it: Come collegarsi a Internet via telefono.
ja: インターネットへのダイアル方法.
ms: Bagaimana mendial ke Internet.
pt_br: Como discar para a internet.
zh_cn: 如何拨号上网。

source: <span weight="bold">Account Data</span>
bn: <span weight="bold">অ্যাকাউন্টের ডাটা</span>
cs: <span weight="bold">Údaje o účtu</span>
eu: <span weight="bold">Kontuaren datuak</span>
gu: <span weight="bold">ખાતાની માહિતી</span>
hr: <span weight="bold">Podaci o korisničkom računu</span>
hu: <span weight="bold">Hozzáférés adatai</span>
it: <span weight="bold">Dati dell'account</span>
ja: <span weight="bold">アカウントのデータ</span>
lt: <span weight="bold">Abonemento nustatymai</span>
ms: <span weight="bold">Data Akaun</span>
pa: <span weight="bold">ਖਾਤਾ ਡਾਟਾ</span>
pt_br: <span weight="bold">Dados de Conta</span>
sr@latn: <span weight="bold">Podaci o nalogu</span>
ta: <span weight="bold">கணக்கு தகவல்</span>
uk: <span weight="bold">Дані облікового рахунку</span>
wa: <span weight="bold">Dinêyes do conte</span>
zh_cn: <span weight="bold">账户数据</span>

source: _Dial type:
as: ডায়েল কৰাৰ প্ৰকৃতি: (_D)
bn: ডায়াল করবার ধরন(_ড):
cs: Typ _vytáčení:
eu: _Dei mota:
gu: ડાયલ પ્રકાર (_D):
he: _סוג חיוג:
hr: _Vrsta poziva:
hu: Tá_rcsázás típusa:
it: _Tipo di connessione:
ja: ダイアル形式(_D):
lt: _Rinkimo tipas:
mk: Тип на бирање:
ms: Jenis pen_dialan:
my: _D Dialအမျိုးအစား -
pa: ਡਾਇਲ ਕਿਸਮਃ
pt_br: Tipo de discagem:
sr@latn: _Vrsta poziva:
ta: (_D)டையல் வகை:
tr: _Arama türü:
uk: Тип _набору номера:
vi: Kiểu _Quay Số:
wa: Sôre di _houcaedje:
zh_cn: 拨号类型(_D)：

source: _Modem volume:
cs: Hlasitost _modemu:
ja: モデム音量(_M):
sr@latn: _Zvučnik modema:
tr: _Modem sesi:
vi: Âm Lượng _Modem:
wa: Volume do _modem:

source: <span weight="bold">Access Settings</span>
bn: <span weight="bold">ব্যবহার সংক্রান্ত বৈশিষ্ট্যাবলী</span>
cs: <span weight="bold">Nastavení přístupu</span>
eu: <span weight="bold">Sarbidearen ezarpenak</span>
gu: <span weight="bold">ચલાવવાના સુયોજનો</span>
hr: <span weight="bold">Podešavanja pristupa</span>
hu: <span weight="bold">Hozzáférési beállítások</span>
it: <span weight="bold">Impostazioni di accesso</span>
ja: <span weight="bold">アクセス設定</span>
lt: <span weight="bold">Priėjimo nustatymai</span>
ms: <span weight="bold">Tetapan Akses</span>
pa: <span weight="bold">ਪਹੁੰਚ ਵਿਵਸਥਾ</span>
pt_br: <span weight="bold">Definições de Acesso</span>
sr@latn: <span weight="bold">Podešavanja pristupa</span>
ta: <span weight="bold">அணுகல் அமைப்புகள்</span>
uk: <span weight="bold">Параметри доступу</span>
wa: <span weight="bold">Apontiaedjes po l' accès</span>
zh_cn: <span weight="bold">访问设置</span>

source: Tones
as: টোন
bn: টোন
cs: Tóny
eu: Tonuak
gu: ટોન
hr: Tonovi
hu: Hang
it: Toni
ja: トーン式
lt: Tonai
ms: Ton
pa: ਟੋਨ
pt_br: Tons
sr@latn: Tonsko
ta: சத்தங்கள்
tr: Tonlar
uk: Тоновий
wa: Tonalités
zh_cn: 拨号音

source: Pulses
bn: পাল্স
cs: Pulzy
eu: Pultsuak
gu: પલ્સ
hr: Pulsno
hu: Impulzus
it: Impulsi
ja: パルス式
lt: Pulsai
pa: ਪਲਸ
pt_br: Pulsos
sr@latn: Pulsno
ta: துடிப்புகள்
tr: Vuruşlu
uk: Імпульсний
wa: Impulsions
zh_cn: 脉冲

source: _Retry if the connection breaks or fails to start
as: সংযোগ বিচ্ছিন্ন হ'লে অথবা স্থাপিত ন'হ'লে পুনৰা চেষ্টা কৰা হ'ব (_R)
bn: সংযোগ বিচ্ছিন্ন হলে অথবা আরম্ভ না হলে পুনরায় চেষ্টা করো (_চ)
cs: Zkusit z_novu, pokud se spojení přeruší nebo nenaváže
eu: _Saiatu berriro konexioa moztu edo hasten ez bada
gu: જો જોડાણો ભાંગી પડે અથવા શરુ થવામાં નિષ્ફળ જાય તો ફરીથી પ્રયત્ન કરો (_R)
he: _נסה שנית אם החיבור מתנתק או נכשל בהפעלה
hr: Pokušaj ponovo ukoliko se veza prekine ili se ne pokrene
hu: Ú_jrapróbálkozás, ha a kapcsolat megszakad vagy nem sikerül elindítani
it: _Riprova se la connessione si interrompe o non parte
ja: 切断されたり接続に失敗した場合に再試行する(_R)
lt: _Bandyti iš naujo, jei prisijungimas nutrūksta arba neprisijungia
mk: П_робај повторно ако падне врската или ако не успее да се подигне
ms: _Ulangi jika sambungan putus atau gagal untuk dimulakan
my: ချိတ်ဆက်မှုပျက်လျှင်(သို့)ချိတ်ဆက်မှုစတင်၍ မရလျှင် ထပ်မံ ချိတ်ဆက်ကြည့်ရန်(_R)
pa: ਜੇਕਰ ਕੁਨੈਕਸ਼ਨ ਟੁੱਟ ਜਾਵੇ ਜਾਂ ਅਸਫਲ ਰਹੇ ਤਾਂ ਮੁੜ ਕੋਸ਼ਿਸ ਕਰੋ
pt_br: Tenta_r novamente se a conexão for cortada ou falhar ao iniciar
ta: (_R)இணைப்பு அருபட்டால் அல்லது துவங்கவில்லை என்றால் மீண்டும் முயற்சிக்கவும்
uk: _Повторювати, якщо з'єднання розривається або не встановлюється
zh_cn: 连接中断或失败时重试(_R)

source: _Autodetect
as: স্বয়ংক্ৰিয় চিনাক্তকৰণ ব্যৱস্থা (_A)
bn: অটোডিটেক্ট (_ট)
cs: _Autodetekovat
eu: _Autodetektatu
gu: આપોઆપ શોધો (_A)
he: _זיהוי אוטומטי
hr: _Sam pronađi
hu: _Automatikus felismerés
it: _Riconoscimento automatico
ja: 自動判別(_A)
lt: _Aptikti
mk: Детектирај _автоматски
ms: _Autokesan
my: _A အလိုအလျောက်သိရှိပါ
pa: ਸਵੈ ਖੋਜੋ(_A)
pt_br: _Auto-detectar
sr@latn: _Automatski pronađi
ta: (_A)தானாக கண்டறி
uk: Визначити _автоматично
zh_cn: 自动检测(_A)

source: <span weight="bold">PPP Settings</span>
bn: <span weight="bold">PPP বৈশিষ্ট্যাবলী</span>
cs: <span weight="bold">Nastavení PPP</span>
eu: <span weight="bold">PPP ezarpenak</span>
gu: <span weight="bold">PPP સુયોજનો</span>
hr: <span weight="bold">PPP podešavanja</span>
hu: <span weight="bold">PPP-beállítások</span>
it: <span weight="bold">Impostazioni PPP</span>
ja: <span weight="bold">PPP 設定</span>
lt: <span weight="bold">PPP nustatymai</span>
ms: <span weight="bold">Tetapan PPP</span>
pa: <span weight="bold">PPP ਵਿਵਸਥਾ</span>
pt_br: <span weight="bold">Configurações de PPP</span>
sr@latn: <span weight="bold">PPP podešavanja</span>
ta: <span weight="bold">PPP அமைப்புகள்</span>
uk: <span weight="bold">Параметри PPP</span>
wa: <span weight="bold">Apontiaedjes PPP</span>
zh_cn: <span weight="bold">PPP 设置</span>

source: PPPD _options:
bn: PPPD -র অপশন (_প):
cs: _Přepínače PPPD:
eu: PPPD _aukerak:
gu: PPPD વિકલ્પો (_o):
hr: PPPD _opcije:
hu: PPPD-_beállítások:
it: _Opzioni PPPD:
ja: PPPD オプション(_O):
lt: PPPD _nustatymai:
ms: _Opsyen PPPD:
pa: PPPD ਚੋਣ(_o):
pt_br: _Opções do PPPD:
sr@latn: PPPD _opcije:
ta: (_o)PPPD தேர்வுகள்:
uk: Параметри _PPPD:
wa: _Tchuzes po pppd:
zh_cn: PPPD 选项(_O)：

source: Set modem as default _route to internet
bn: মোডেমকে ইন্টারনেট-এ সংযোগ করবার ডিফল্ট মাধ্যম হিসাবে নির্দিষ্ট করো (_র)
cs: Nastavit modem jako implicitní cestu (default _route) k Internetu
eu: Ezarri modema interneterako bide lehenetsi gisa
gu: મોડેમને ઈન્ટરનેટનું મૂળભુત રુટ તરીકે સુયોજિત કરો (_r)
hr: Postavi modem kao put _prema Internetu
hu: Legyen a _modem az alapértelmezett útvonal az internet felé
it: Impostare il modem come _collegamento predefinito a Internet
lt: Nustatyti modemą kaip įprastą _kelią į internetą
ms: Tetapkan modem sebagai route default ke internet
pa: ਮਾਡਮ ਨੂੰ ਇੰਟਰਨੈੱਟ ਲਈ ਮੂਲ ਰਾਊਟਰ ਨਿਰਧਾਰਿਤ ਕਰੋ
pt_br: Definir o modem como _rota padrão para a internet
sr@latn: Postavi modem kao podrazumevanu putanju _prema Internetu
ta: (_r)இணையத்தின் பொது பாதையாக மோடமை அமைக்கவும்
tr: _Modemi öntanımlı yönlendirici olarak ayarla
uk: Встановити модем як _типовий маршрут до Інтернет
vi: Lập modem này là _route mặc định vào internet
wa: Defini li modem come li prémetowe _route viè l' daegntoele
zh_cn: 将调制解调器设为默认路由(_R)

source: <span weight="bold">DNS Servers</span>
bn: <span weight="bold">DNS সার্ভার</span>
cs: <span weight="bold">Servery DNS</span>
eu: <span weight="bold">DNS zerbitzariak</span>
gu: <span weight="bold">DNS સર્વરો</span>
hr: <span weight="bold">DNS poslužitelji</span>
hu: <span weight="bold">DNS-kiszolgálók</span>
it: <span weight="bold">Server DNS</span>
ja: <span weight="bold">DNS サーバ</span>
lt: <span weight="bold">DNS serveriai</span>
ms: <span weight="bold">Pelayan DNS</span>
pa: <span weight="bold">DNS ਸਰਵਰ</span>
pt_br: <span weight="bold">Servidores DNS</span>
sr@latn: <span weight="bold">DNS serveri</span>
ta: <span weight="bold">DNS சேவகன்</span>
tr: <span weight="bold">DNS Sunucuları</span>
uk: <span weight="bold">Сервери DNS</span>
vi: <span weight="bold">Máy Chủ DNS</span>
wa: <span weight="bold">Sierveus DNS</span>
zh_cn: <span weight="bold">DNS 服务器</span>

source: New network connection
cs: Nové připojení k síti
ja: 新しいネットワーク接続
ms: Tiada sambungan rangkaian
sr@latn: Nova mrežna veza
wa: Novea raloyaedje rantoele

source: Create a new network connection
cs: Vytvořit nové připojení k síti
ja: 新しいネットワーク接続を作成
ms: Cipta sambungan rangkaian baru
sr@latn: Napravite novu mrežnu vezu
wa: Fé on novea raloyaedje rantoele

source: Welcome to the Network Connection druid. This druid will help you configure a new network connection. Click the "Next" button to begin.
cs: Vítejte v Průvodci připojením k síti. Tento průvodce vám pomůže nastavit nové připojení k síti. Začněte stisknutím tlačítka "Další".
ja: ネットワーク接続ウィザードへようこそ. このウィザードは新しいネットワーク接続の作成を お手伝いします. "次へ" ボタンをクリックして始めます.
sr@latn: Dobrodošli u programče za mrežne veze. Ovo programče će Vam pomoći da podesite novu mrežnu vezu. Pritisnite „Napred“ kako biste počeli.
wa: Bénvnowe å macrae do raloyaedje åzès rantoeles. Ci macrea chal vos aidrè po-z apontyî on novea raloyaedje rantoele. Clitchîz so «Shuvant» po cmincî.

source: Connection type
bn: সংযোগের ধরন
cs: Typ připojení
eu: Konexio mota
gu: જોડાણનો પ્રકાર
hr: Vrsta povezivanja
hu: Kapcsolat típusa
it: Tipo connessione
ja: 接続形式
lt: Prisijungimo tipas
ms: Gaya sambungan
pa: ਕੁਨੈਕਸ਼ਨ ਕਿਸਮ
pt_br: Tipo de conexão
sr@latn: Vrsta povezivanja
ta: இணைப்பு வகை
uk: Тип з'єднання
wa: Sôre di raloyaedje
zh_cn: 连接类型

source: Please, select which type of connection you would like to add.
bn: আপনি যে ধরনের সংযোগ যোগ করতে ইচ্ছুক, অনুগ্রহ করে তা নির্বাচন করুন।
cs: Vyberte prosím, který typ připojení chcete přidat.
eu: Hautatu zein motako konexioa gehitu nahi duzun.
gu: મહેરબાની કરીને, તમે કયા પ્રકારનું જોડાણ ઉમેરવા માંગો છો તે પસંદ કરો.
hr: Molim odaberite vrstu veze koju želite dodati.
hu: Válassza ki, hogy milyen típusú kapcsolatot szeretne hozzáadni.
it: Selezionare il tipo di connessione che si desidera aggiungere.
ja: 追加したい接続の種類を選択してください.
lt: Pasirinkite, kurio tipo prisijungimą norėtumėte pridėti.
ms: Sila pilih jenis sambungan mana yang anda ingin tambah.
pa: ਕਿਰਪਾ ਕਰਕੇ, ਕੁਨੈਕਸ਼ਨ ਕਿਸਮ ਚੁਣੋ, ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਜੋੜਨਾ ਚਾਹੁੰਦੇ ਹੋ
pt_br: Selecione qual o tipo de conexão você gostaria de adicionar.
sr@latn: Molim, izaberite vrstu veze koju želite da dodate.
ta: நீங்கள் சேக்க விரும்பும் இணைப்பை தேர்வு செய்யவும்
uk: Виберіть тип з'єднання, який ви бажаєте додати.
wa: Tchoezixhoz li sôre di raloyaedje ki vos vloz radjouter.
zh_cn: 请选择您想添加的连接类型。

source: To continue configuring your network connection, click "Next". To quit, click "Cancel".
bn: আপনার নেটওয়ার্ক কনফিগারেশন প্রক্রিয়া অগ্রসর করতে হলে, "পরবর্তী ধাপ" টিপুন। প্রস্থান করতে হলে"বাতিল" টিপুন।
cs: Po kliknutí na "Další" budete pokračovat v nastavení svého připojení k síti. Skončíte kliknutím na "Zrušit".
eu: Zure sare konexioa konfiguratzen jarraitzeko, klikatu "Next". Ateratzeko,klikatu "Etsi".
gu: તમારા નેટવર્કના જોડાણનું રુપરેખાંકન ચાલુ રાખવા માટે, "આગળ વધો" પર ક્લિક કરો. બહાર નીકળવા માટે, "નકારો" પર ક્લિક કરો.
hr: Za nastavak podešavanja Vaše mrežne veze, pritisnite "Naprijed". Za završetak, pritisnite "Odustani".
hu: A hálózati kapcsolat beállításának folytatásához kattintson a "Következő" gombra. Kilépéshez kattintson a "Mégsem" gombra.
it: Per continuare nella configurazione della connessione di rete, cliccare su "Avanti". Per uscire, cliccare su "Annulla".
ja: ネットワーク接続の設定を続けるのであれば, "次へ" をクリックして下さい.終了するのであれば, "キャンセル" をクリックして下さい.
lt: Norėdami tęsti Jūsų tinklo prisijungimo konfigūravimą, spauskite „Sekantis“. Norėdami išeiti, spauskite „Atšaukti“.
ms: Untuk terus mengkonfigurasi sambungan rangkaian anda, Klik "Berikutnya". Untuk keluar klik "Batal".
pa: ਆਪਣੇ ਨੈੱਟਵਰਕ ਕੁਨੈਕਸ਼ਨ ਸੰਰਚਿਤ ਕਰਨ ਲਈ, "ਅੱਗੇ" ਨੂੰ ਦਬਾਓ| ਬਾਹਰ ਜਾਣ ਲਈ, "ਰੱਦ ਕਰੋ" ਨੂੰ ਦਬਾਓ
pt_br: Para continuar a configuração da sua conexão à rede, clique em "Próximo". Para sair, clique em "Cancelar".
sr@latn: Za nastavak podešavanja Vaše mrežne veze, pritisnite „Napred“. Za završetak, pritisnite „Odustani“.
ta: வலைப்பின்னல் அமைப்பை தொடர "அடுத்து" என்பதை க்ளிக் செய்யவும். வெளியேற "ரத்துசெய்" என்பதை க்ளிக் செய்யவும்
uk: Для продовження налаштовування вашого мережного з'єднання, натисніть "Вперед". Щоб завершити, натисніть "Скасувати".
wa: Po continuwer l' apontiaedje di vosse raloyaedje, clitchîz so «Shuvant». Po cwiter clitchîz so «Rinoncî».
zh_cn: 要继续配置您的网络连接，点击“下一步”。要退出，请点击“取消”。

source: Address configuration (Step 1 of 2)
cs: Nastavení adresy (krok 1 ze 2)
ja: アドレスの設定 (ステップ 1/2)
ms: Konfigurasi alamat (Langkah 1 drpd 2)
sr@latn: Podešavanje adrese (korak 1 od 2)
wa: Apontiaedje del adresse (etape 1 di 2)

source: Now, please enter the address that this network device will have.
cs: Nyní prosím zadejte adresu, kterou bude mít toto síťové zařízení.
ms: Sekarang, sila masukkkan alamat yang peranti rangkaian ini akan miliki.
sr@latn: Sada, molim zadajte adresu koju će ovaj mrežni uređaj imati.

source: Now, please enter the address that this network device will have, and the remote address to which it will be connected.
cs: Nyní prosím zadejte adresu, kterou bude mít toto síťové zařízení, a vzdálenou adresu, ke které bude připojeno.
ms: Sekarang, sila masukkan alamat yang peranti rangkaian akan miliki, dan alamat jauh yang ia akan disambungkan.
sr@latn: Sada, molim zadajte adresu koju će ovaj mrežni uređaj imati, i adresu udaljenog računara na koji će biti povezan.

source: _Local IP address:
bn: স্থানীয় IP অ্যাড্রেস:
cs: _Místní IP adresa:
eu: IP helbide _lokala:
gu: સ્થાનિક IP સરનામુ (_L):
hr: _Lokalna IP adresa:
hu: _Helyi IP-cím:
it: Indirizzo IP _locale:
ja: ローカルIPアドレス(_L):
lt: _Vietinis IP adresas:
ms: Alamat IP _lokal:
pa: ਸਥਾਨਿਕ IP ਸਿਰਨਾਵਾਂ:
pt_br: Endereço IP _local:
sr@latn: _Lokalna IP adrresa:
ta: (_L)உள் IP முகவரிகள்:
uk: _Локальна IP-адреса:
wa: Adresse IP _locåle:
zh_cn: 本地 IP 地址(_L)：

source: _Remote IP address:
bn: দূরবর্তী IP অ্যাড্রেস(_ড):
cs: _Vzdálená IP adresa:
eu: U_rruneko IP helbidea:
gu: દૂરસ્થ IP સરનામુ (_R):
hr: IP adresa udaljenog _računala:
hu: _Távoli IP-cím:
it: Indirizzo IP _remoto:
ja: リモートIP アドレス(_R):
lt: _Nuotolinis IP adresas:
ms: Alamat IP _jauh:
pa: ਰਿਮੋਟ IP ਸਿਰਨਾਵਾਂ:
pt_br: Endereço IP _remoto:
sr@latn: IP adresa udaljenog _računara:
ta: (_R)தொலை IP முகவரி:
uk: _Віддалена IP-адреса:
wa: Adresse IP då l_on:
zh_cn: 远程 IP 地址(_R)：

source: ISP phone number (Step 1 of 3)
cs: Telefonní číslo ISP (krok 1 ze 3)
ja: ISP 電話番号 (ステップ 1/3)
ms: Nombor telefon ISP (Langkah 1 drpd 3)
sr@latn: Telefon posrednika internet usluga (korak 1 od 3)
wa: Limero di telefone di l' ahesseu (etape 1 di 3)

source: Please enter the phone number you use to connect to the internet. This number is provided by your ISP.
cs: Zadejte prosím telefonní číslo, které používáte pro připojení k Internetu. Toto číslo vám poskytne váš ISP.
ja: インターネットに接続するための電話番号を入力してください. この電話番号はISPから与えられます.
ms: Sila masukkan nombor telefon yg anda gunakan untuk menyambung ke internet. Nombor ini dibekalkan oleh ISP.
sr@latn: Molim navedite telefon na koji se povezujete na Internet. To je telefon vašeg posrednika internet usluga.

source: Username and password (Step 2 of 3)
cs: Jméno uživatele a heslo (krok 2 ze 3)
ja: ユーザ名とパスワード (ステップ 2/3)
ms: Namapengguna dan katalaluan (langkah 2 drpd 3)
sr@latn: Korisničko ime i lozinka (korak 2 od 3)
wa: No di l' uzeu eyet s' sicret (etape 2 di 3)

source: Connection name (Step 3 of 3)
cs: Název připojení (krok 3 ze 3)
ja: 接続名 (ステップ 3/3)
ms: Nama sambungan (Langkah 3 drpd 3)
sr@latn: Ime veze (korak 3 od 3)
wa: No do raloyaedje (etape 3 di 3)

source: Now, please give this connection a name.
cs: Nyní toto připojení prosím pojmenujte.
hr: Sada navedite ime za vezu.
it: Ora bisogna dare un nome a questa connessione.
ms: Sekarang, sila beri sambungan ini satu nama.
pt_br: Agora, dê um nome à esta conexão.
sr@latn: Sada navedite ime za vezu.
wa: Asteure, dinez on no a ci raloyaedje chal.

source: Connection name:
cs: Název připojení:
sr@latn: Ime veze:
wa: No do raloyaedje:

source: You are about to create a new network connection. Please click "Apply" to save your changes.
cs: Chystáte se vytvořit nové připojení k síti. Uložte prosím své změny kliknutím na "Použít".
ja: 新しいネットワーク接続を作成しようとしています. 変更を保存するためには "適用" をクリックしてください.
sr@latn: Da li nameravate da napravite novu mrežnu vezu. Molim pritisnite „Primeni“ kako bi sačuvali promene.

source: Network profiles - GNOME System Tools
cs: Síťové profily - Systémové nástroje GNOME
ja: ネットワークプロファイル - GNOME システムツール
ms: Profil rangkaian - Alat Sistem GNOME

source: Network profiles can be used to store different network configurations
cs: Síťové profily mohou být použity pro uložení různých konfigurací sítě

source: _Save Current
bn: বর্তমান-কে সংরক্ষণ করুন (_স)
cs: _Uložit současný
eu: _Gorde unekoa
gu: વર્તમાન સંગ્રહો (_S)
hr: _Sačuvaj trenutno
hu: Jelenlegi m_entése
it: _Salva attuale
ja: 現状を保存(_S)
lt: Iš_saugoti esamą
ms: _Simpan Semasa
pa: ਮੌਜੂਦਾ ਸੰਭਾਲੋ
pt_br: _Salvar Atual
ta: (_S)தற்சமயம் சேமி
uk: З_берегти поточний
zh_cn: 保存当前设置(_S)

source: New network profile - GNOME System Tools
cs: Nový síťový profil - Systémové nástroje GNOME
ja: 新しいネットワークプロファイル - GNOME システムツール
ms: Profil rangkaian baru - Alat Sistem GNOME

source: Please, give this network profile a name and a description
cs: Dejte prosím tomuto síťovému profilu název a popis

source: Profile name:
cs: Název profilu:

source: <b>Profile Settings</b>
bn: <b>প্রোফাইল সংক্রান্ত বৈশিষ্ট্যাবলী</b>
cs: <b>Nastavení profilu</b>
eu: <b>Profilaren ezarpenak</b>
gu: <b>રુપરેખા સુયોજનો</b>
hr: <b>Skup podešavanja</b>
hu: <b>Profilbeállítások</b>
it: <b>Impostazioni del profilo</b>
ja: <span weight="bold">プロファイルの設定</span>
lt: <b>Profilio nustatymai</b>
ms: <b>Tetapan Profil</b>
pa: <b>ਪ੍ਰਫਾਇਲ਼ ਵਿਵਸਥਾ</b>
pt_br: <b>Configurações de Perfil</b>
ta: <b>விவர அமைப்புகள்</b>
uk: <b>Параметри профілю</b>
zh_cn: <b>配置文件设置</b>

source: Use this tool to specify which services to run and the runlevel for the services.
cs: Použijte tento nástroj určení, které služby spouštět v kterých a úrovních běhu.

source: <span weight="bold">Description</span>
cs: <span weight="bold">Popis:</span>
hr: <span weight="bold">Opis</span>
it: <span weight="bold">Descrizione</span>
ja: <span weight="bold">説明</span>
ms: <span weight="bold">Huraian:</span>
pt_br: <span weight="bold">Descrição</span>
sr@latn: <span weight="bold">Opis</span>
zh_cn: <span weight="bold">描述</span>

source: Click on an item in the list to show it's description.
cs: Kliknutím na položku seznamu zobrazíte její popis.
hr: Kliknite na stavku u popisu kako bi vidjeli njen opis.
it: Cliccare su un elemento della lista per mostrare la sua descrizione.
ja: 説明を見るには一覧のアイテムをクリックしてください.
ms: Klik pada item dalam senarai untuk memaparkan huraian.
pt_br: Clique num item na lista para mostrar sua descrição.
sr@latn: Pritisnite na stavku u spisku kako bi videli njen opis.
zh_cn: 点击列表中的项目来察看描述。

source: Service _Properties
bn: পরিসেবার ধরন (_ধ)
cs: _Vlastnosti služby
eu: Zerbitzuaren _propietateak
gu: સેવા ગુણધર્મો (_P)
hr: Osobine _servisa
hu: Szolgáltatás _tulajdonságai
it: _Proprietà dei servizi
ja: サービスの設定(_P)
lt: Paslaugos _nuostatos
mk: Својста на сервисите
ms: _Ciri-ciri Servis
pa: ਸੇਵਾ ਵਿਸ਼ੇਸਤਾ
pt_br: _Propriedades do Serviço
sr@latn: Osobine _servisa
ta: (_P)சேவைகளின் பண்புகள்
uk: В_ластивості служби
zh_cn: 服务属性(_P)

source: Service:
bn: পরিসেবা:
cs: Služba:
eu: Zerbitzua:
gu: સેવા:
hr: Usluga:
hu: Szolgáltatás:
it: Servizio:
ja: サービス:
lt: Paslauga:
mk: Сервис:
ms: Servis:
pa: ਸੇਵਾਃ
pt_br: Serviço:
ta: சேவை:
uk: Служба:
zh_cn: 服务：

source: <span weight="bold">General Information</span>
bn: <span weight="bold">সাধারণ তথ্য</span>
cs: <span weight="bold">Obecné informace</span>
eu: <span weight="bold">Informazio orokorra</span>
gu: <span weight="bold">સામાન્ય જાણકારી</span>
hr: <span weight="bold">Opće informacije</span>
hu: <span weight="bold">Általános információk</span>
it: <span weight="bold">Informazioni generali</span>
ja: <span weight="bold">一般的な情報</span>
lt: <span weight="bold">Pagrindinė informacija</span>
mk: <span weight="bold">Општи информации</span>
ms: <span weight="bold">Maklumat Umum</span>
pa: <span weight="bold">ਸਧਾਰਨ ਜਾਣਕਾਰੀ</span>
pt_br: <span weight="bold">Informação Geral</span>
sr@latn: <span weight="bold">Opšte informacije</span>
ta: <span weight="bold">பொதுவான தகவல்கள்</span>
uk: <span weight="bold">Загальна інформація</span>
zh_cn: <span weight="bold">常规信息</span>

source: Parameters:
cs: Parametry:
ja: パラメータ:
ms: Parameter:
sr@latn: Parametri:

source: <span weight="bold">Service Settings</span>
bn: <span weight="bold">পরিসেবার বৈশিষ্ট্যাবলী</span>
cs: <span weight="bold">Nastavení služby</span>
eu: <span weight="bold">Zerbitzu-ezarpenak</span>
gu: <span weight="bold">સેવા સુયોજનો</span>
hr: <span weight="bold">Podešavanje servisa</span>
hu: <span weight="bold">Szolgáltatás beállításai</span>
it: <span weight="bold">Impostazioni servizio</span>
ja: <span weight="bold">サービスの設定</span>
lt: <span weight="bold">Paslaugų nustatymai</span>
mk: <span weight="bold">Подесувања за сервисите</span>
ms: <span weight="bold">Tetapan Servis</span>
pa: <span weight="bold">ਸੇਵਾ ਵਿਵਸਥਾ</span>
pt_br: <span weight="bold">Configurações do Serviço</span>
sr@latn: <span weight="bold">Podešavanje servisa</span>
ta: <span weight="bold">சேவைகள் அமைப்பு</span>
uk: <span weight="bold">Параметри служби</span>
zh_cn: <span weight="bold">服务设置</span>

source: To select a time zone, click on one of the dots on the map
cs: Vyberte časovou zónu kliknutím na jeden z bodů na mapě.
hr: Za izbor vremenske zone pritisnite na neku točku na karti
it: Per selezionare un fuso orario, cliccare su uno dei punti sulla mappa
ja: 地図上の点を一つクリックして, タイムゾーンを選択してください
ms: Untuk memilih zonwaktu, klik pada salah satu dot pada peta
pt_br: Para selecionar um fuso horário, clique em um dos pontos do mapa.
zh_cn: 点击地图上的一点来选择时区

source: Time Zone:
cs: Časová zóna:

source: <span weight="bold">Time Configuration</span>
bn: <span weight="bold">সময়ের কনফিগারেশন</span>
cs: <span weight="bold">Nastavení času</span>
eu: <span weight="bold">Ordu-konfigurazioa</span>
gu: <span weight="bold">સમય રુપરેખાંકન</span>
hr: <span weight="bold">Podešavanje vremena</span>
hu: <span weight="bold">Időbeállítás</span>
it: <span weight="bold">Configurazione dell'ora</span>
ja: <span weight="bold">時刻の設定</span>
lt: <span weight="bold">Laiko konfigūracija</span>
ms: <span weight="bold">KOnfigurasi Masa</span>
pa: <span weight="bold">ਸਮਾਂ ਸੰਰਚਨਾ</span>
pt_br: <span weight="bold">Configuração de Horário</span>
sr@latn: <span weight="bold">Podešavanje vremena</span>
ta: <span weight="bold">நேர அமைப்பு</span>
uk: <span weight="bold">Параметри часу</span>
zh_cn: <span weight="bold">时间配置</span>

source: _Time:
as: সময়: (_T)
bn: সময় (_স):
cs: Č_as:
eu: _Ordua:
gu: સમય (_T):
he: _זמן:
hr: _Vrijeme:
hu: _Idő:
it: _Ora:
ja: 時刻(_T):
lt: _Laikas:
mk: _Време:
ms: _Masa:
my: _T အချိန်-
pa: ਸਮਾਂ:
pt_br: Horário:
sr@latn: _Vreme:
ta: (_T)நேரம்:
tr: _Saat:
uk: _Час:
vi: Thời gia_n:
wa: _Eure
zh_cn: 时间(_T)：
