Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: root home shouldn't be modified.
cs: Domovský adresář správce systému (root) by neměl být měněn.
el: ο αρχικός κατάλογος του root δεν πρέπει να τροποποιηθεί.
fr: Le répertoire racine root n'a pas pu être modifié.
hr: osobni direktorij administratora se ne bi trebao mijenjati.
it: La home di root non dovrebbe essere modificata.
ja: root のホームディレクトリは変更すべきではありません.
ms: Rumah root tak sepatutnya diubah.
pt_br: O diretório pessoal do root não deve ser modificado.
sr@latn: Lični direktorijum administratora ne bi trebao da se menja.
tr: root kullanıcısının başlangıç dizini değiştirilmemelidir.
vi: Không nên biến đổi home của root.
wa: Li ridant måjhon da «root» ni doet nén esse candjî.
zh_cn: 不应修改 root 的主目录。

source: root uid shouldn't be modified.
cs: UID správce systému (root) by nemělo být měněno.
el: το uid του root δεν πρέπει να τροποποιηθεί.
fr: L'identifiant root (uid) n'a pas pu être modifié.
hr: Korisnički broj administratora se ne bi trebao mijenjati.
it: L'UID di root non dovrebbe essere modificato.
ja: root の UID は変更すべきではありません.
ms: Uid root sepatutnya tak boleh diubah.
pt_br: O uid do root não deve ser modificado.
sr@latn: Korisnički broj administratora ne bi trebao da se menja.
tr: root hakları değiştirilmemelidir.
vi: không nên biến đổi UID của root.
wa: L' idintifiant da «root» ni doet nén esse candjî.

source: Password must not be empty.
cs: Heslo nesmí být prázdné.
el: Ο κωδικός δεν πρέπει να είναι κενός.
fr: Le mot de passe ne peut pas être vide.
hr: Morate popuniti polje lozinke.
it: La password non deve essere vuota.
ja: パスワードが空欄であってはなりません.
ms: Katalaluan imestilah tak kosong.
pt_br: A senha não deve estar vazia.
sr@latn: Morate popuniti polje lozinke.
tr: Parola kısmı boş bıraklımamalıdır.
vi: Mật khẩu không được trống.
wa: Li scret èn pout nén esse vude.

source: Password confirmation isn't correct.
cs: Potvrzení hesla není správně.
el: Η επιβεβαίωση κωδικού δεν είναι σωστή.
fr: La confirmation du mot de passe est incorrecte.
hr: Potvrda lozinke nije ispravna.
it: La conferma della password non è corretta.
ja: パスワードの確認に失敗しました.
ms: Kepastian katalaluan tak betul.
pt_br: As senhas não batem.
sr@latn: Potvrda lozinke nije ispravna.
tr: Parolalar uyuşmuyor.
vi: Xác nhận mật khẩu không đúng.
wa: L' acertinaedje do scret n' est nén corek.
zh_cn: 密码确认不正确。

source: Settings for User %s
bn: %s ব্যবহারকারীর বৈশিষ্ট্যাবলী
cs: Nastavení uživatele %s
eu: %s erabiltzailearen ezarpenak
gu: વપરાશકર્તા %s માટે સુયોજનો
hr: Podešavanja za korisnika %s
hu: %s felhasználó beállításai
it: Impostazioni per l'utente %s
ja: ユーザ %s の設定
lt: Naudotojo %s nustatymai
mk: Подесувања за корисникот %s
ms: Tetapan bagi Pengguna %s
pa: ਉਪਭੋਗਤਾ %s ਲਈ ਵਿਵਸਥਾ
pt_br: Configurações para o usuário %s
ta: %s பயனீட்டாளருக்கான அமைப்பு
uk: Параметри для користувача %s
zh_cn: 用户 %s 的设置

source: Comments
cs: Komentář
el: Σχόλια
fr: Comentaires
ja: コメント
sr@latn: Napomene
tr: Yorumlar
vi: Bình chú
wa: Rawetes

source: You don't have SMB support installed. Please installSMB support in the system to enable windows networking.
no: Du har ikke installert SMB-støtte. Vennligst installer SMB-støtte for å aktivere støtte for windows nettverk.

source: <span weight="bold">Starting your computer</span>
tr: <span weight="bold">Bilgisayarınız başlatılıyor</span>

source: <span weight="bold">Basic</span>
tr: <span weight="bold">Temel</span>

source: <span weight="bold">Image</span>
tr: <span weight="bold">Grafik</span>

source: _Edit parameters
tr: Profilleri dü_zenle

source: <span weight="bold">Other</span>
tr: <span weight="bold">Diğer</span>

source: Usual kernel parameters
tr: Normal çekirdek parametreleri

source: Number of colours
el: Αριθμός χρωμάτων
tr: Renk sayısı
vi: Số lượng màu
wa: Nombe di coleurs

source: Video modes (only framebuffer)
tr: Video modları (sadece framebuffer)
vi: Chế độ Video (chỉ framebuffer)
wa: Môdes videyo (seulmint pol framebuffer)

source: Scsi emulation devices
tr: Scsi emülasyon aygıtları

source: Other options
tr: Diğer özellikler

source: GNOME System Tools - Password
fr: Outils système Gnome - Mot de passe
tr: GNOME Sistem Araçları Parola

source: Gnome System Tools
fr: Outils système Gnome
tr: Gnome Sistem Araçları

source: Rollback-location-management-mockup
ca: Actualització-ubicació-gestió-maqueta
tr: Geridönme-konum-yönetimi-mockup

source: <span weight="bold">Host settings</span>
tr: <span weight="bold">Sistem ayarları</span>

source: <span weight="bold">Windows networking</span>
tr: <span weight="bold">Windows ağı</span>

source: <span weight="bold">Account data</span>
tr: <span weight="bold">Hesap verisi</span>

source: <span weight="bold">Options</span>
tr: <span weight="bold">Ayarlar</span>

source: <span weight="bold">PPP options</span>
tr: <span weight="bold">PPP seçenekleri</span>

source: <span weight="bold">Description:</span>
tr: <span weight="bold">Açıklama:</span>

source: Service _settings
tr: Servis _ayarları

source: <span weight="bold">Script name:</span>
tr: <span weight="bold">Script adı:</span>

source: <span weight="bold">Priority:</span>
tr: <span weight="bold">Öncelik:</span>

source: <span weight="bold">Parameters:</span>
tr: <span weight="bold">Parametereler:</span>

source: <span weight="bold">Time configuration</span>
tr: <span weight="bold">Zaman ayarı</span>

source: Time _zone:
tr: Saat _dilimi

source: <span weight="bold">Time server</span>
tr: <span weight="bold">Zaman sunucusu</span>

source: Synchronize _clock with internet servers
tr: İnternet servislerine göre saati ayarla

source: <span weight="bold">Group settings</span>
tr: <span weight="bold">Grup Ayarları</span>

source: <span weight="bold">Group members</span>
tr: <span weight="bold">Grup üyeleri</span>

source: All _users:
tr: Tüm _kullanıcılar:

source: <span weight="bold">Basic settings</span>
tr: <span weight="bold">Temel ayarlar</span>

source: <span weight="bold">Contact information</span>
el: <span weight="bold">Πληροφορίες επαφής</span>
tr: <span weight="bold">İletişim bilgisi</span>
vi: <span weight="bold">Thông tin liên lạc</span>
wa: <span weight="bold">Informåcion di contak</span>

source: _New password
tr: _Yeni parola

source: _Account
fr: _Compte
tr: _Hesap

source: _Edit user profiles
tr: Kullanıcı profilleri dü_zenle

source: <span weight="bold">User profile</span>
tr: <span weight="bold">Kullanıcı profili</span>

source: <span weight="bold">Advanced settings</span>
tr: <span weight="bold">Gelişmiş ayarlar</span>

source: <span weight="bold">Optional settings</span>
tr: <span weight="bold">Ek özellikler</span>

source: A_dvanced
fr: _Avancé
tr: Ge_lişmiş

source: A_vailable groups:
tr: M_evcut gruplar:

source: Us_er's groups:
tr: Ku_llanıcı grupları:

source: Other _Groups
tr: D_iğer Gruplar

source: User profiles - GNOME System Tools
tr: Kullanıcı profilleri GNOME Sistem Araçları

source: _Add profile
tr: Profil _Ekle

source: _Delete profile
tr: Profil _Sil

source: <span weight="bold">Profile settings</span>
tr: <span weight="bold">Profil ayarlarısettings</span>

source: <span weight="bold">System defaults</span>
tr: <span weight="bold">Sistem öntanımlı değerleri</span>

source: <span weight="bold">Password options</span>
tr: <span weight="bold">Parola ayarları</span>

source: Fewer _Options
el: Λιγότερες Επιλ_ογές
hr: Manje _Opcija
it: Meno _opzioni
ms: Kurang _Opsyen
pt_br: Menos _Opções
tr: Daha Az _Özellik
vi: Ít tùy chọn hơn
wa: moens di _tchuzes
zh_cn: 更少选项(_O)

source: GNOME System Tools - Timezone
fr: Outils système Gnome - Fuseau horaire
tr: GNOME Sistem Araçları Saat Dilimi

source: GNOME System Tools - Time Servers
fr: Outils système Gnome - Synchronisation
tr: GNOME Sistem Araçları Zaman Sunucuları

source: Search
tr: Ara

source: Clear
tr: Temizle

source: Text
bn: টেকস্ট
el: Κείμενο
eu: Testua
gu: લખાણ
hr: Tekst
hu: Szöveg
it: Testo
ja: テキスト
lt: Tekstas
mk: Текст
ms: Teks
pa: ਪਾਠ
pt_br: Texto
sr@latn: Tekst
ta: உரை
tr: Metin
uk: Текст
wa: Tecse
zh_cn: 文本

source: Settings for user %s
el: Ρυθμίσεις για χρήστη %s
fr: Paramètres de l'utilisateur %s
tr: %s kullanıcısı için ayarlar
vi: Thiết lập cho người dùng %s
wa: Apontiaedjes pol uzeu %s

source: NFS Samba
sr@latn: NFS Samba(Samba)

source: Samba NFS
sr@latn: Samba(Samba) NFS

source: Linux swap
bn: লিনাক্স swap
lt: Linux mainų byla
mk: Линукс свап
ms: swap Linux
pa: ਲੀਨਕਸ ਸਵੈਪ
pt_br: Swap Linux
sr@latn: Linuks virtualni prostor
ta: லினக்ஸ் ஸ்வாப்

source: GID
de: Gruppenkennung (GID)
sr@latn: Broj grupe

source: Number of colors:
bn: রঙের সংখ্যা:
eu: Kolore kopurua:
gu: રંગોની સંખ્યા:
hr: Broj boja:
hu: Színek száma:
it: Numero di colori:
ja: 色数:
lt: Spalvų kiekis:
mk: Број на бои:
ms: Bilangan warna:
pa: ਰੰਗਾਂ ਦੀ ਗਿਣਤੀਃ
pt_br: Número de cores:
ta: நிறங்களின் எண்ணிக்கை
uk: Кількість кольорів:
zh_cn: 颜色数：

source: _Initrd image path:
bn: Initrd চিত্র-র পাথ (_ন):
eu: _Initrd irudi bidea:
gu: _Initrd ઈમેજ પથ:
hr: Putanja do initrd datot_eke:
hu: _Initrd-kép útvonala:
it: Percorso dell'immagine _initrd:
ja: Initrd イメージ(_I):
lt: Kelias iki _initrd bylos:
mk: _Патека на сликата на initrd:
ms: Laluan imej _initrd:
pa: _Initrd ਪ੍ਰਤੀਬਿੰਬ ਰਸਤਾ:
pt_br: Caminho para a imagem _initrd:
ta: (_I)Initrd பிம்ப பாதை:
uk: Шлях образу _initrd:
zh_cn: Initrd 映像文件路径(_I)：

source: _Parameters:
bn: পরামিতি (_ম):
eu: _Parametroak:
gu: પરિમાણો (_P):
hr: _Parametri:
hu: _Paraméterek:
it: _Parametri:
ja: パラメータ(_P):
lt: _Parametrai:
mk: _Параметри:
ms: _Parameter:
pa: ਪੈਰਾਮੀਟਰਃ
pt_br: _Parâmetros:
ta: (_P)அளவுருக்கள்:
uk: _Параметри:
zh_cn: 参数(_P)：

source: Run _Without Password
bn: পাসওয়ার্ড-এর বিনা চালাও (_ব)
eu: Exekutatu pasahitzik _gabe
gu: પાસવર્ડ વગર ચલાવો (_W)
he: הרץ _ללא סיסמה
hr: Po_kreni bez lozinke
hu: Futtatás _jelszó nélkül
it: Esegui _senza password
ja: 権限なしで実行(_W)
lt: Leisti _be slaptažodžio
mk: Изврши _без лозинка
ms: Laksana _Tanpa Katalaluan
pa: ਬਿਨਾਂ ਗੁਪਤ-ਕੋਡ ਹੀ ਚਲਾਓ
pt_br: Executar Sem Senha
ta: (_W)கடவுச்சொல் இல்லாமல் இயங்கு
uk: Запустити _без паролю
zh_cn: 无密码运行(_W)

source: Scanning system configuration...
bn: সিস্টেম কনফিগারেশন স্ক্যান করা হচ্ছে...
eu: Sistemako konfigurazioa begiratzen...
gu: સિસ્ટમની રુપરેખા ચકાસી રહ્યા છીએ...
hr: Pretraživanje postavki sustava...
hu: Rendszerkonfiguráció vizsgálata...
it: Lettura configurazione del sistema...
ja: システム設定を調べています..
lt: Skaitoma sistemos konfigūracija...
ms: Mengimbas konfigurasi sistem...
pa: ਸਿਸਟਮ ਸੰਰਚਨਾ ਦੀ ਜਾਂਚ ਚੱਲ ਰਹੀ ਹੈ...
pt_br: Analisando configuração do sistema...
ta: கணினி அமைப்புகளை சரிபார்க்கிறது...
uk: Сканування конфігурації системи...
zh_cn: 正在扫描系统配置...

source: <span weight="bold">Internet Service Provider Data</span>
bn: <span weight="bold">ইন্টারনেট পরিসেবা উপলব্ধকারীর ডাটা</span>
eu: <span weight="bold">Internet zerbitzu-hornitzaile datuak</span>
gu: <span weight="bold">ઈન્ટરનેટ સેવા પૂરી પાડનાર માહિતી</span>
hr: <span weight="bold">Podaci dobavljača Internet usluga</span>
hu: <span weight="bold">Internetszolgáltató adatai</span>
it: <span weight="bold">Dati del fornitore di servizi Internet (ISP)</span>
ja: <span weight="bold">プロバイダ情報</span>
lt: <span weight="bold">Interneto Paslaugų Tiekėjo duomenys</span>
ms: <span weight="bold">Data Pembekal Servis Internet</span>
pa: <span weight="bold">ਇੰਟਰਨੈੱਟ ਉਪਲੱਬਧ ਕਰਵਾਉਣ ਵਾਲੇ ਦੀ ਜਾਣਕਾਰੀ</span>
pt_br: <span weight="bold">Dados do Provedor de Internet</span>
ta: <span weight="bold">இணைய சேவை தருபவர் பற்றிய தகவல்</span>
uk: <span weight="bold">Дані постачальника послуг Інтернету</span>
zh_cn: <span weight="bold">互联网服务提供商数据</span>

source: Co_nfiguration:
bn: কনফিগারেশন (_ফ):
eu: Ko_nfigurazioa:
gu: રુપરેખાંકન (_n):
hr: _Postava:
hu: _Beállítás:
it: Co_nfigurazione:
ja: 設定(_N):
lt: Ko_nfigūracija:
ms: Ko_nfigurasi:
pa: ਸੰਰਚਨਾਃ
pt_br: Co_nfiguração:
ta: (_n)அமைப்பு:
uk: _Конфігурація:
zh_cn: 配置(_N)：

source: Connection _name:
hr: I_me veze:
it: Nome della _connessione:
ja: 接続名(_N):
ms: _Nama sambungan:
pt_br: _Nome da conexão:

source: Create a new internet connection
ja: 新しいインターネット接続を作成
ms: Cipta sambungan internet baru

source: Network profiles can be used to store different network configurations.
ja: ネットワークプロファイルを使ってさまざまな ネットワーク設定を保存しておくことができます.
ms: Profil rangkaian boleh digunakan untuk menyimpan konfigurasi rangkaian berlainan.

source: Pa_ssword (confirm):
bn: পাসওয়ার্ড (নিশ্চিত করুন) (_প):
eu: Pa_sahitza (berretsi):
gu: પાસવર્ડ (_s) (ખાતરી):
hr: _Lozinka (potvrda):
hu: Jel_szó (megerősítés):
it: Pa_ssword (conferma):
ja: パスワード (確認)(_S):
lt: _Slaptažodis (patvirtinkit):
ms: _Katalaluan (kepastian):
pa: ਗੁਪਤ-ਕੋਡ (ਪੁਸ਼ਟੀ)(_s):
pt_br: _Senha (confirmar):
ta: (_s)கடவுச்சொல் (உறுதிசெய்):
uk: П_ароль (підтвердження):
zh_cn: 密码确认(_S)：

source: Please, give this network profile a name and a description.
ja: このネットワークプロファイル用に 名前と簡単な説明を入力してください.

source: _Phone number:
as: ফোন নম্বৰ: (_P)
bn: ফোন নম্বর (_ফ):
eu: _Telefono zenbakia:
gu: ફોન નંબર (_P):
he: מספר _טלפון:
hr: _Telefonski broj:
hu: Te_lefonszám:
it: Numero di _telefono:
ja: 電話番号(_P):
lt: _Telefono numeris:
mk: Телефонски број:
ms: Nombor _telefon:
my: _P ဖုန်းနံပါတ် -
pa: ਫੋਨ ਨੰਬਰਃ
pt_br: Número de telefone.
ta: (_P)தொலைபேசி எண்:
uk: _Номер телефону:
zh_cn: 电话号码(_P)：

source: /dev/ttyS2 (COM3)
ca: /disp/ttyS2 (COM3)
ja: /dev/ttyS3 (COM3)
wa: /dev/ttyS2 (3e pôrt séreye)

source: S_ynchronize clock with Internet servers:
bn: ঘড়িকে ইন্টারনেট সার্ভারের সাথে এক লয়ে আনো (_ম):
eu: Erlojua interneteko zerbitzariekin s_inkronizatu:
gu: ઈન્ટરનેટ સર્વરો સાથે ઘડિયાળને સુમેળ કરો (_y):
he: _סנכרן שעון עם שרתי אינטרנט:
hr: _Uskladi sat prema vremenu internet poslužitelja:
hu: Óra sz_inkronizálása internetes kiszolgálókkal:
it: Tieni l'orologio aggiornato con i server _Internet
ja: インターネット上のサーバと時間を同期させる(_Y):
lt: S_inchronizuoti laikrodį su Interneto serveriais:
mk: С_инхронизирај го часовникот со Интернет серверите:
ms: _Sinkronisasi jam dengan pelayan Internet:
pa: ਇੰਟਰਨੈੱਟ ਸਰਵਰਾਂ ਨਾਲ ਘੜੀ ਇਕਸਾਰ ਕਰੋ:
pt_br: Sincronizar o relógio com os servidores:
ta: (_y)இணைய சேவகனுடன் கடிகாரத்தை ஒத்திசை:
uk: _Синхронізувати годинники з такими серверами:
zh_cn: 和 Internet 服务器同步时钟(_Y)：

source: Silent
bn: শব্দবিহীন
eu: Isilik
gu: શાંત
hr: Tiho
hu: Néma
it: Silenzioso
ja: 無音
lt: Tyliai
pa: ਖਾਮੋਸ਼
pt_br: Mudo
ta: அமைதியாக
uk: Безшумно
zh_cn: 静音

source: Low
as: নিম্ন
bn: নিম্ন
eu: Bajua
gu: નીચું
hr: Nisko
hu: Alacsony
it: Basso
ja: 低
lt: Tyliau
ms: Rendah
my: နိမ့်
pa: ਘੱਟ
pt_br: Baixo
ta: குறைவாக
uk: Низька
zh_cn: 低

source: Medium
as: মধ্যম
bn: মধ্যম
eu: Ertaina
gu: મધ્યમ
hr: Srednje
hu: Közepes
it: Medio
ja: 中
lt: Vidutiniškai
ms: Sederhana
my: အလယ်အလတ်
pa: ਮੱਧਮ
pt_br: Médio
ta: நடுநிலையாக
uk: Середня
zh_cn: 中

source: Loud
as: অধিক ধ্বনি
bn: উচ্চশব্দ
eu: Altua
gu: મોટેથી
hr: Glasno
hu: Hangos
it: Alto
ja: 大
lt: Garsiai
ms: Bising
pa: ਆਵਾਜ਼
pt_br: Alto
ta: சத்தமாக
uk: Голосно
zh_cn: 高

source: Modem or transfer cable
bn: মোডেম অথবা বহনকারী কেবল
eu: Modema edo transferentzia kablea
gu: મોડેમ અથવા પરિવહન કેબલ
hr: Modemski ili kablovi za prijenos
hu: Modem vagy adatkábel
it: Modem o cavo di trasferimento
ja: モデムまたは伝送ケーブル
lt: Modemas arba perdavimo kabelis
pa: ਮਾਡਮ ਜਾਂ ਤਬਦੀਲੀ ਕੇਬਲ
pt_br: Modem ou cabo de transferência
ta: மோடம் அல்லது கடத்தி கம்பி
uk: Модем чи кабель
zh_cn: 调制解调器或者传输电缆

source: Loopback interface
bn: লুপব্যাক ইন্টারফেস
eu: Atzera-begizta interfazea
gu: લુપબેક ઈન્ટરફેસ
hr: Loopback uređaj
hu: Visszacsatolás felület
it: Interfaccia di loopback
ja: ループバック
lt: Loopback sąsaja
pa: ਲੂਪਬੈਕ ਇੰਟਰਫੇਸ
pt_br: Interface loopback
ta: லூப்பேக் இடைமுகம்
uk: Loopback інтерфейс
zh_cn: 回环网卡

source: Unknown interface type
bn: অজানা ধরনের ইন্টারফেস
eu: Interfaze mota ezezaguna
gu: અજ્ઞાત પ્રકારનો ઈન્ટરફેસ
hr: Nepoznata vrsta uređaja
hu: Ismeretlen felülettípus
it: Tipo di interfaccia sconosciuto
ja: 不明なインターフェース
lt: Nežinomas sąsajos tipas
pa: ਅਣਜਾਣੀ ਇੰਟਰਫੇਸ ਕਿਸਮ
pt_br: Tipo de interface desconhecido
ta: தெரியாத இடைமுக வகை
uk: Невідомий тип інтерфейсу
zh_cn: 未知网卡类型

source: Wait
fr: Attendre
ru: Ждать

source: _Groups
fr: _Groupes

source: 32K
wa: 32 meye

source: 64K
wa: 64 meye

source: 16M
wa: 16 miyons

source: MB
wa: Mo

source: _Network profiles
wa: Profils _rantoele

source: /dev/lp0 (LPT1)
ca: /disp/1p0 (LPT1)
wa: /dev/lp0 (1î pôrt paralele)

source: /dev/lp1 (LPT2)
ca: /disp/1p1 (LPT2)
wa: /dev/lp1 (2e pôrt paralele)

source: /dev/ttyS0 (COM1)
ca: /disp/ttyS0 (COM1)
wa: /dev/ttyS0 (1î pôrt séreye)

source: /dev/ttyS1 (COM2)
ca: /disp/ttyS1 (COM2)
wa: /dev/ttyS1 (2e pôrt séreye)

source: /dev/ttyS3 (COM4)
ca: /disp/ttyS3 (COM4)
wa: /dev/ttyS3 (3e pôrt séreye)

source: 400x400
pt: 300x300

source: Enable
az: Fəallaşdır
ru: Разрешить

source: _Enable windows networking (Samba)
az: Windows şəbəkələrini _fəal vəziyyətə gətir. (Samba)

source: Use the comment to identify the interface in the future. Activation management lets you set who and when will activate connections.
az: Bunu ara üzü gələcəkdə tanıtmaq üçün istifadə edin. Fəallaşdırma idarəsi sizə kimin və nə vaxt bağlantıları fəallaşdıracağını seçməyinizə imkan verir.
ru: Используйте комментарий, чтобы идентифицировать интерфейс в будущем. Управление активацией позволит вам установить кто и когда будет активировать соединения.

source: How the IP address for this connection is determined
az: Bağlantının IP ünvanı necə bildirildi
ru: Как определятся IP-адрес для этого соединения

source: How the IP addresses for this connection are determined
az: Bu bağlantı üçün İP ünvanının necə müəyyənləşdirildirdiyi
ru: Как определяется IP-адрес для этого соединения

source: Welcome to the Internet Connection druid. This druid will help you to configure a new internet account. Before you begin, you must have a modem and an Internet Service Provider (ISP). Please ask your ISP for any information about your connection which you are lacking. Click the "Next" button to begin.
az: İnternet Bağlantı vasitəsinə xoş gəldiniz. Bu vasitə yeni internet bağlantı hesabı yaratmağınızda sizə yardım edəcəkdir. Başlamadan əvvəl bir modeminiz və İnternet Xidmət Vericiniz (ISP) olmalıdır. Çətinlik çəkdiyiniz mövzularda ISPniz ilə əlaqə qurun. Başlamaq üçün "Sonrakı" düyməsinə basın.

source: Set time _zone...
az: Vaxt _dilimini qur...

source: You don't have IP forwarding support installed. IP Forwarding support is needed to enable internet sharing
az: Qurulu İP Davamiyyət dəstəyiniz yoxdur. İnternet paylaşdrılması üçün İP Davamiyyəti dəstəyi labüddür.

source: IP Forward support missing.
az: İP Davamiyyəti dəstəyi əksikdir.

source: Swap space %s already exist.
az: %s dəyiş toqquş sahəsi onsuz da mövcuddur.

source: Default profile
az: Əsas profil

source: 800x600
pl: 600x600

source: ufs (FreeBSD)
ca: ufs (programari lliure del BSD)

source: BOOTP
ca: Protocol d'arrencada

source: Comma separated list of hosts that the GST will be able to access when the remote configuration option is enabled
bn: কমাচিহ্নের দ্বারা বিভাজিত হোস্টের তালিকা যা দূরবর্তী কনফিগারেশন অপশনটি সক্রিয় করা থাকলে, GST ব্যবহার করতে সক্ষম হবে
eu: Urruneko konfigurazio aukera gaitua dagoenean, GST-k atzitu ahal izango dituen ostalarien zerrenda, komaz banatua.
gu: અલ્પવિરામથી છુટી પાડેલી યજમાનોની યાદી કે જે GST ચલાવવા માટેસમર્થ હોય જ્યારે દૂરસ્થ રુપરેખાંકન વિકલ્પ સક્રિય કરેલ હોય
hr: Popis računala razdvojenih zarezima kojima će GST moći pristupiti kada je uključena mogućnost za udaljenu administraciju
hu: Kiszolgálók vesszővel elválasztott listája, amelyekhez a GST hozzáférhet, ha a távoli beállítási opció engedélyezve van
it: Lista di host, separati da virgole, ai quali GST sarà in grado di accedere quando è abilitata l'opzione di configurazione remota
lt: Kableliu atskirtų hostų sąrašas, prie kurių GST galės prieiti, kai įjungtas nuotolinis konfigūravimas
mk: Листа на хостови поделени со запирка на кои што ќе може да им пристапи GST кога е вклучена опцијата за конфигурирање од далечина
pa: ਕਾਮਿਆਂ ਨਾਲ ਵੱਖ ਹੋਈ ਸੂਚੀ ਜਿਸ ਨੂੰ ਕਿ GST ਉਦੋਂ ਖੋਲ ਸਕੇ, ਜਦੋਂ ਕਿ ਰਿਮੋਟ ਸੰਰਚਨਾ ਚੋਣ ਯੋਗ ਹੋਵੇ|
pt_br: Lista de servidores (separados por vírgula) aos quais o GST vai ter acesso quando a opção de configuração remota estiver habilitada.
ta: தொலை அமைப்பை செயல் படுத்தியவுடன் GST பயன்படுத்தக்கூடிய கமாவால் பிரிக்கப்பட்ட புரவலன்களின் பட்டியல்
uk: Список розділених комою вузлів, до яких GST може отримувати доступ, якщо ввімкнено параметр віддаленого налаштовування
zh_cn: 当远程配置选项被启用时，GST 可以访问的主机的逗号分隔列表

source: Preferred bootloader that boot-admin will configure
bn: পছন্দের বুটলোডার যা boot-admin কনফিগার করবে
eu: Lehentasunezko abioko kargatzailea, abio-kudeatzaileak konfigura dezakena
gu: પ્રાધાન્ય અપાયેલ બુટલોડર કે જેને boot-admin રુપરેખાંકિત કરશે
hr: Željeni podizač sustava koji će podesiti administrator za podizanje
hu: A boot-admin által beállítandó rendszerbetöltő
lt: Pradinis įkėliklis, kurį konfigūruos boot-admin programa
mk: Префериран подигнувач кој што ќе го конфигурира администраторот
pa: ਬੂਟ-ਲੋਡਰ, ਜਿਸ ਨੂੰ boot-admin ਸੰਰਚਿਤ ਕਰ ਸਕੇ
pt_br: Carregador de inicialização preferido que o boot-admin irá configurar
ta: boot-admin அமைக்ககூடிய துவக்க இயக்கி
uk: Бажаний завантажувач, який буде налаштовуватись утилітою boot-admin
zh_cn: 引导管理器将配置的首选引导程序

source: Remote hosts
bn: দূরবর্তী হোস্ট
eu: Urruneko ostalariak
gu: દૂરસ્થ યજમાનો
he: מארחים מרוחקים
hr: Udaljena računala
hu: Távoli kiszolgálók
it: Host remoti
lt: Nutolę kompiuteriai
mk: Далечни хостови
pa: ਰਿਮੋਟ ਮੇਜ਼ਬਾਨ
pt_br: Máquinas remotas
ta: தொலை புரவலன்
uk: Віддалені комп'ютери
zh_cn: 远程主机

source: The GST are able to do remote configuration through SSH, enable this option to use this feature
bn: GST, SSH -এর সাহায্যে দূরবর্তী কনফিগারেশন করতে সক্ষম, এই বৈশিষ্ট্যটি ব্যবহার করতে হলে এই অপশনটি সক্রিয় করুন
eu: GST-ek, SSH bitartez, urrunetik konfiguratzeko gai da; gaitu aukera hau halakorikegin nahi baduzu
gu: GST એ SSH દ્વારા દૂરસ્થ રુપરેખાંકન કરવા માટ સમર્થ છે, આ લાક્ષણિકતાવાપરવા માટે આ વિકલ્પ સક્રિય કરો
hr: GSA mogu raditi udaljeno podešavanje kroz SSH; uključite ovu opciju za iskorištavanje ove mogućnosti
hu: A GST segítségével távoli rendszerek beállítását végezheti el SSH-n keresztül, engedélyezze ezt az opciót ezen szolgáltatás használatához
it: Gli GST sono in grado di effettuare una configurazione remota via SSH, abilitare questa opzione per sfruttare questa caratteristica
lt: GST gali konfigūruoti nuotolinius kompiuterius per SSH; norėdami naudoti šią funkciją Jūs turite įjungti šį parametrą
mk: GST се во можност да изведуваат далечно конфигурирање преку SSH. Вклучете ја оваа опција за да ја користите оваа особина.
pa: GST ਰਿਮੋਟ ਸੰਰਚਨਾ ਵੀ SSH ਰਾਹੀ ਕਰ ਸਕਦਾ ਹੈ, ਇਸ ਫੀਚਰ ਨੂੰ ਵਰਤਣ ਲਈ ਇਸ ਚੋਣ ਨੂੰ ਯੋਗ ਕਰੋ
pt_br: O GST está apto para realizar configurações remotas através de SSH, habilite esta opção para utilizar este recurso
ta: GST SSH வழியாக தொலைகணினியை அமைக்கும், பிற்காலத்தில் பயன்பட இந்த தேர்வை செயல்படுத்தவும்.
uk: GST має можливість віддаленого налаштовування через SSH, для використання цієї функції увімкніть цю функцію
zh_cn: GST能够通过SSH进行远程配置，启用这个选项以使用该特性
