Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: This is still a work in progress, and so it may have serious bugs. Due to the nature of these tools, bugs may render your computer <span weight="bold">practically useless</span>, costing time, effort and sanity points. You have been warned. Thank you for trying out this prerelease of the GNOME System Tools!
bn: এখনও কিছু কাজ চলছে এবং এর দরুন কিছু গুরুত্তবপূর্ণ বাগ উদয় হতে পারে। এই টুলগুলোর ধরনের জন্য, ঐ বাগ-গুলো আপনার কম্পিউটারকে <span weight="bold">বস্তুত অকার্যকরী</span> করে তুলবে, যার দরুন সময়, অর্থ এবং মানসিক ভারসাম্যর ক্ষতি হতে পারে। আপনাকে সচেতন করা হলো। GNOME সিস্টেম টুলস-এর বর্তমান প্রাক-রিলিজটি ব্যবহার করবার জন্য!আপনাকে ধন্যবাদ!
eu: Oraindik lanean ari gara, beraz akats larriak egon daiteke. Tresna hauen helburua dela eta, akatsek zure ordenagailua <span weight="bold">erabat erabilgaitza</span> utz dezakete, denbora, lana eta osasun puntuak kostatuz. Ohartarazia izan zara. Mila eske GNOME System Tools-en aurre-argitalpena hau probatzeagatik.
gu: આ હજુ સુધી પ્રગતિના પંથે છે, અને તેથી તેની પાસે જોખમી ભૂલો છે.આ સાધનોની વર્તણૂકને લીધે, ભૂલો તમારા કમ્પ્યુટરને શોધી કાઢશે <span weight="bold">પ્રાયોગિક રીતે બિનઉપયોગી</span>, ખર્ચાળ સમય, સાહસો અને દુખઃદ બાબતો. તમે ચેતવાયેલ છો. જીનોમ સિસ્ટમ સાધનોના પૂર્વપ્રકાશનને વાપરવા બદલ તમારો આભાર!
hr: Ovo je rad u tijeku, pa bi mogli postojati i ozbiljni bugovi. Zbog prirode ovih alata, bugovi mogu učiniti računalo <span weight="bold">gotovo beskoristnim</span>, uzimajući vam vrijeme, trud i zdrav razum. Upozoreni ste. Hvala na iskušavanju ovog neslužbenog izdanja GNOME sustavskih alata!
hu: Ezen a verzión még folyamatban van a munka és ezért komoly hibák lehetnek benne. Ezen eszközök természete miatt a hibák <span weight="bold">gyakorlatilag használhatatlanná</span> tehetik a számítógépét, ezzel idejét, fáradozásait és józan ész pontjait pazarolva. Figyelmeztettük. Köszönjük, hogy kipróbálja a GNOME Rendszereszközöket!
it: Questo programma è tuttora un "work in progress", e in quanto tale potrebbe contenere bug pericolosi. Data la natura di questi strumenti, i bug potrebbero rendere il computer <span·weight="bold">del tutto inutilizzabile</span>, e costare tempo, fatica e punti sanità (mentale). Siete stati avvertiti. Grazie per testare questa versione preliminare degli GNOME System·Tools!
lt: Tai yra neužbaigtas darbas, taigi gali būti rimtų klaidų. Dėl šių įrankių prigimties, klaidos gali paversti Jūsų kompiuterį <span weight="bold">praktiškai nenaudingu</span>, gali pareikalauti laiko, pastangų ir sveiko proto. Jūs buvote įspėta(-s). Ačiū, kad išbandote šį bandomąjį GNOME System Tools leidimą!
mk: Ова е сеуште експериментална работа и затоа може да се појават некои сериозни грешки. Поради природата на овие алатки, грешките може да го направат Вашиот компјутер <span weight="bold">практично неупотреблив</span>. Предупредени сте. Ви благодариме што ја испробавте оваа верзија на системските алатки за Гном!
pt_br: Este ainda é um trabalho em andamento, e por isso deve conter sérios defeitos. Devido à natureza dessas ferramentas, problemas podem tornar o seu computador <span weight="bold">praticamente inútil</span>, custar tempo, esforço e sanidade. Você foi avisado. Obrigado por testar essa versão de pré-lançamento das Ferramentas de Sistema GNOME!
ta: இது இப்போது கட்டுமானத்தில் உள்ளது, இதில் அதிக பிழை இருக்கலாம். இதில் உள்ள சில கருவிகளால் <span weight="bold">பயன்படாத</span>, நேரத்தை வீணாக்கக்கூடிய வழுக்கள் உங்கள் கணினியை தாக்கக்கூடும் இந்த சோதனை வெளியீட்டை முயற்சித்ததற்கு நன்றி
uk: Робота досі триває, тому програма може мати серйозні помилки. Враховуючи характер цих утиліт, помилки можуть зробити ваш комп'ютер <span weight="bold">практично недієздатним</span>, вимагатимуть часу, зусиль та розсудливості. Вас попередили. Дякуємо за випробування попереднього випуску системних утиліт GNOME!
zh_cn: 这是一项正在进行的工作，所以肯定会存在很多的错误。由于该工具的特点，错误可能会导致您的计算机<span weight="bold">无法使用</span>，降低速度、处理能力以及稳定性。您已获知该警告。感谢您试用 GNOME 系统工具预发行版！

source: Could not display help
as: সহায়িকা প্ৰদৰ্শনে ব্যৰ্থ
bn: সহায়িকা প্রদর্শন করা সম্ভব হয় নি
eu: Ezin izan da laguntza bistaratu
gu: મદદ પ્રદર્શિત કરી શક્યા નહિં
he: לא ניתן להציג עזרה
hu: A súgó megjelenítése sikertelen
lt: Nepavyko parodyti pagalbos
mk: Не можам да ја прикажам помошта
my: အကူအညီကို မဖော်ပြနိုင်ပါ
pa: ਸਹਾਇਤਾ ਨਹੀ ਵੇਖਾਈ ਜਾ ਸਕਦੀ ਹੈ
ta: உதவியை காட்ட முடியவில்லை
uk: Не вдається відобразити довідку

source: This will disable any network connection with this interface as soon as you press "OK" in the main window
lt: Šis veiksmas atjungs visus tinklo ryšius su šia sąsaja, vos tik Jūs pagrindiniame lange paspausite „Gerai“

source: Are you sure you want to delete connection "%s"?
bn: আপনি কি "%s" সংযোগটি মুছে ফেলার বিষয়ে নিশ্চিত?
eu: Ziur "%s" konexioa ezabatzea nahi duzula?
gu: શું તમે ખરેખર જોડાણ "%s" કાઢી નાંખવા માંગો છો?
hu: Biztos törölni szeretné a(z) "%s" kapcsolatot?
lt: Ar tikrai norite pašalinti prisijungimą „%s“?
pa: ਕੀ ਤੁਸੀਂ ਕੁਨੈਕਸ਼ਨ "%s" ਨੂੰ ਹਟਾਉਣ ਲਈ ਸਹਿਮਤ ਹੋ?
ta: இணைப்பை நீக்க விருப்பமா "%s"?
uk: Ви впевнені, що хочете видалити з'єднання "%s"?
zh_cn: 您确定想要删除连接“%s”吗？

source: SMB Support is not running
bn: SMB সমর্থন বর্তমানে চলছে না
eu: SMB euskarria ez da exekutatzen ari
gu: SMB નો આધાર ચાલી રહ્યો નથી
hu: SMB-támogatás nem fut
lt: Nepaleistas SMB palaikymas
pa: SMB ਸੇਵਾ ਚੱਲ ਨਹੀਂ ਰਹੀ ਹੈ
ta: SMB ஆதரவு இயக்கத்தில் இல்லை
uk: Підтримку SMB не запущено
zh_cn: SMB 未在运行

source: You don't have SMB support installed. Please install SMB support in the system to enable file sharing in Windows networks
bn: আপনার ক্ষেত্রে SMB-র সমর্থন ইনস্টল করা হয় নি। Windows নেটওয়ার্কের মধ্যে ফাইল শেয়ার করতে হলে অনুগ্রহ করে সিস্টেমে SMB -র সমর্থন ইনস্টল করুন
eu: Ez duzu SMB euskarririk instalatuta. Windows sareko fitxategien partekatzea gaitzeko zure sisteman SMB euskarria instalatu behar duzu.
gu: તમારી પાસે SMB નો આધાર સ્થાપિત નથી. મહેરબાની કરીને SMB નો આધારસિસ્ટમમાં વિન્ડોઝ નેટવર્કો વચ્ચે ફાઈલની ભાગીદારી કરવા માટે સ્થાપિત કરો
hu: Nincs telepítve az SMB támogatása. Telepítse az SMB támogatását a rendszerére, ha engedélyezni szeretné a fájlmegosztást windowsos hálózatokkal.
lt: Jūs neturite įdiegto SMB palaikymo. Prašau sistemoje įdiekite SMB palaikymą, kad įjungtumėte Windows tinklų palaikymą.
pa: ਤੁਸੀਂ SMB ਸਹਾਇਤਾ ਇੰਸਟਾਲ ਨਹੀਂ ਕੀਤੀ ਹੈ| ਕਿਰਪਾ ਕਰੇ SMB ਸਹਿਯੋਗ Windows ਨੈੱਟਵਰਕ ਵਿੱਚ ਫਾਇਲਾਂ ਸਾਂਝੀਆਂ ਕਰਨ ਲਈ ਯੋਗ ਕਰੋ
ta: உங்களிடம் SMB ஆதரவு இல்லை. SMB ஆதரவை நிறுவியபின் விண்டோஸ் வலைப்பின்னல் பங்கிடுதலை செயல்படுத்தவும்.
uk: У вас не встановлено підтримку SMB. Щоб мати змогу створювати спільні файлові ресурси у мережі Windows, слід встановити підтримку системи SMB

source: The host name has changed
as: গৃহস্থ-নাম পৰিবৰ্তিত হৈছে
bn: হোস্টেরনাম পরিবর্তিত হয়েছে
eu: Ostalariaren izena aldatu da
gu: યજમાનનું નામ બદલાયેલ છે
he: שם המארח השתנה
hu: A gépnév megváltozott
lt: Kompiuterio vardas pakeistas
mk: Името на хостот е променето
my: hostအမည်ကို ပြောင်းလဲလိုက်ပြီ ဖြစ်သည်
pa: ਮੇਜ਼ਬਾਨ ਨਾਂ ਤਬਦੀਲ ਹੋ ਗਿਆ ਹੈ
ta: புரவலன் பெயர் மாற்றப்பட்டது
uk: Змінилась назва вузла

source: This will prevent you from launching new applications, and so you will have to log in again. Continue anyway?
as: এৰ দৰুন নতুন এপ্লিকেশন আৰম্ভ কৰতে প্ৰতিৰোধ কৰা হ'ব আৰু আপনাকে পুনৰায় প্ৰৱেশ কৰতে হ'ব । এগিয়ে যাবেন কি?
bn: এর দরুন আপনাকে নতুন অ্যাপ্লিকেশন লঙ্চ করতে বাধা দেওয়া হবে, এবং আপনাকে পুনরায় লগ-ইন করতে হবে। অগ্রসর হওয়া হবে কি?
eu: Honek aplikazio berriak abiaraztea ezinezkoa egingo du sisteman berriro ere sartu arte. Ala ere jarraitu nahi duzu?
gu: આ તમને નવા કાર્યક્રમો લાવવાથી બચાવે છે, અને તેથી તમારે ફરીથી પ્રવેશ કરવો પડશે. કોઈપણ રીતે ચાલુ રાખવું છે?
he: זה ימנע ממך להריץ יישומים חדשים, ותאלץ להתחבר שוב. להמשיך בכל מקרה?
hu: Ez megakadályozza új alkalmazások elindítását, ezért újra be kell jelentkeznie. Mindenképp folytatja?
lt: Tai neleis Jums paleisti naujų programų, todėl Jūs turėsite prisijungti iš naujo. Vistiek tęsti?
mk: Ова ќе ве спречи да лансирате нови апликации и ќе морате да се најавите повторно. Дали сакате да продолжите?
my: အပ္ပလီကေးရှင်းအသစ်များကို စတင်အလုပ်လုပ်စေခြင်းမှ ပိတ်ပင်သွားလိမ့်မည်။ ထို့ကြောင့် ထပ်မံ အထဲ ဝင်ရမည် ဖြစ်သည်။ ဆက်လက် လုပ်ဆောင်မည်လား။
pa: ਇਹ ਤੁਹਾਨੂੰ ਨਵਾਂ ਕਾਰਜ ਚਲਾਉਣ ਤੋਂ ਰੋਕ ਰਿਹਾ ਹੈ ਅਤੇ ਤੁਹਾਨੂੰ ਲਾੱਗਆਨ ਮੁੜ ਕਰਨਾ ਪਵੇਗਾ| ਜਾਰੀ ਰੱਖੋ?
ta: இது புதிய பயன்பாட்டை துவக்குவதை தடுக்கும் நீங்கள் மீண்டும் உள்நுழைய வேண்டும். தொடர விருப்பமா?
uk: Це буде перешкоджати запуску нових програм, доведеться вийти та повторно зайти. Продовжити?
zh_cn: 这将阻止您启动新的应用程序，因此您必须重新登录。仍要继续吗？

source: Change _Host name
as: গৃহস্থ-নাম পৰিবৰ্তন কৰক (_H)
bn: হোস্টেরনাম পরিবর্তন করো (_হ)
eu: Aldatu _Ostalari-izena
gu: યજમાનનું નામ બદલો (_H)
he: שנה שם _מארח
hu: _Gépnév megváltoztatása
lt: Pakeisti _kompiuterio vardą
mk: Промени на хост:
my: _H အမည်ပြောင်းလဲမည်
pa: ਮੇਜ਼ਬਾਨ ਨਾਂ ਤਬਦੀਲ
ta: (_H)புரவலன் பெயரை மற்றவும்
uk: Змінити назву _вузла
zh_cn: 更改主机名(_H)：

source: Wvdial command not found
bn: Wvdial কমান্ডটি পাওয়া যায় নি
eu: Wvdial komandoa ez da aurkitu
gu: Wvdial આદેશ મળ્યો નથી
hu: A wvdial parancs nem található
lt: Wvdial komanda nerasta
pa: Wvdial ਕਮਾਂਡ ਨਹੀਂ ਲੱਭੀ ਹੈ
ta: Wvdial கட்டளையை காணவில்லை
uk: Відсутня команда wvdial

source: wvdial could not be found on your system. You need to install wvdial, or the PPP (modem) connections will not activate
bn: আপনার সিস্টেম-এ wvdial পাওয়া যায় নি। আপনাকে wvdial ইনস্টল করতে হবে, অথবাPPP (মোডেম) সংযোগ সক্রিয় করা যাবে না।
eu: wvdial ezin izan da aurkitu zure sisteman. wvdial instalatu behar duzu, bestela PPP (modem) konexioak ez dira aktibatuko.
gu: wvdial તમારી સિસ્ટમમાં મળ્યો નથી. તમારે wvdial સ્થાપિત કરવાની જરુર છે, અથવા PPP (મોડેમ) જોડાણો સક્રિય નહિં થાય
hu: A wvdial nem található a rendszerén. Telepítse a wvdial-t, különben a PPP (modemes) kapcsolatok nem lesznek elérhetőek.
lt: wvdial Jūsų sistemoje nerasta. Jums reikia įdiegti wvdial, nes kitaip PPP (modemo) prisijungimai neveiks
pa: wvdial ਤੁਹਾਡੇ ਸਿਸਟਮ ਤੇ ਨਹੀਂ ਲੱਭਾ ਹੈ| ਤੁਹਾਨੂੰ wvdial ਇੰਸਟਾਲ ਕਰਨ ਦੀ ਜਰੂਰਤ ਹੈ, ਜਾਂPPP (ਮਾਡਮ) ਸਰਗਰਮ ਨਹੀਂ ਹੋ ਸਕੇਗਾ|
ta: wvdial உங்கள் கணினியில் காணவில்லை. wvdial ஐ நீங்கள் நிறுவ வேண்டும், அல்லதுPPP (மோடம்) இணைப்பு செயல்படாது.
uk: На вашій системі відсутня команда wvdial. Необхідно встановити wvdial, у іншому випадку буде неможливо активувати PPP (модемні) з'єднання

source: wvdial could not be found on your system. You need to install wvdial, or the PPP (modem) connections will not activate. Continue anyway?
bn: আপনার সিস্টেম-এ wvdial পাওয়া যায় নি। আপনাকে wvdial ইনস্টল করতে হবে, অথবাPPP (মোডেম) সংযোগ সক্রিয় হবে না। অগ্রসর হওয়া হবে কি?
eu: wvdial ezin izan da zure sisteman aurkitu. wvdial instalatu behar duzu edo PPP (modem) konexioak ez dira aktibatuko. Ala ere jarraitu nahi duzu?
gu: wvdial તમારી સિસ્ટમમાં મળ્યો નથી. તમારે wvdial સ્થાપિત કરવાની જરુર છે, અથવા PPP (મોડેમ) જોડાણો સક્રિય નહિં થાય. કોઈપણ રીતે ચાલુ રાખવા માંગો છો?
hr: Ne mogu pronaći program wvdial na Vašem sustavu. Potrebno je instalirati wvdial jer se Vaše PPP modemske veze neće aktivirati. Želite li ipak nastaviti?
hu: A wvdial nem található a rendszerén. Telepítse a wvdial-t, különben a PPP (modemes) kapcsolatok nem lesznek elérhetőek. Mindenképp folytatja?
it: Sul sistema non è stato trovato wvdial. Per attivare le connessioni PPP (via modem) è necessario installare wvdial. Continuo comunque?
lt: wvdial Jūsų sistemoje nerasta. Jūs turite įdiegti wvdial, arba PPP (modemo) prisijungimai neveiks. Vistiek tęsti?
pa: wvdial ਤੁਹਾਡੇ ਸਿਸਟਮ ਤੇ ਨਹੀਂ ਲੱਭਾ ਹੈ| ਤੁਹਾਨੂੰ wvdial ਇੰਸਟਾਲ ਕਰਨ ਦੀ ਜਰੂਰਤ ਹੈ, ਜਾਂPPP (ਮਾਡਮ) ਸਰਗਰਮ ਨਹੀਂ ਹੋ ਸਕੇਗਾ| ਜਾਰੀ ਰੱਖਣਾ ਹੈ?
pt_br: O wvdial não pode ser encontrado no seu sistema. Você precisa instalar o wvdial, ou as conexões PPP (modem) não serão ativadas. Continuar mesmo assim?
ta: wvdial உங்கள் கணினியில் காணவில்லை. wvdial ஐ நீங்கள் நிறுவ வேண்டும், அல்லதுPPP (மோடம்) இணைப்பு செயல்படாது.தொடர விருப்பமா
uk: На вашій системі відсутня команда wvdial. Необхідно встановити wvdial, у іншому випадку буде неможливо активувати PPP (модемні) з'єднання. Все одно продовжити?
zh_cn: 未在您的系统中找到 wvdial。您需要安装 wvdial，否则 PPP(调制解调器)连接无法激活。仍要继续吗？

source: _Continue
bn: অগ্রসর হও (_গ)
eu: _Jarraitu
gu: ચાલુ રાખો (_C)
hu: _Folytatás
lt: _Tęsti
pa: ਜਾਰੀ ਰੱਖੋ(_C)
ta: (_C)தொடரவும்
uk: _Продовжити
zh_cn: 继续(_C)

source: The default gateway device is not activated
bn: ডিফল্ট গেটওয়ে ডিভাইস সক্রিয় নয়
eu: Atebide-gailu lehenetsia ez dago aktibatuta
gu: મૂળભુત ગેટવે ઉપકરણ સક્રિય કરેલ નથી
hu: Az alapértelmezett átjáróeszköz nincs aktiválva
lt: Įprastas šliuzo įrenginys neaktyvuotas
pa: ਮੂਲ ਗੇਟਵੇ ਜੰਤਰ ਸਰਗਰਮ ਨਹੀਂ ਹੈ
ta: இயல்பான நுழைவாயில் சாதனம் செயல்படுத்தப்படவில்லை
uk: Пристрій типового шлюзу неактивний
zh_cn: 默认网关设备未激活

source: This will prevent you from connecting to the Internet. Continue anyway?
bn: এর দুরন আপনি ইন্টারনেট-এর সাথে সংযোগ করতে বাধাপ্রাপ্ত হবেন। অগ্রসর হওয়া হবে কি?
eu: Honek internetera konektatzea ezinezkoa egingo du. Ala ere jarraitu nahi duzu?
gu: આ તમને ઈન્ટરનેટ સાથે જોડાવાથી બચાવે છે. કોઈપણ રીતે ચાલુ રાખવા માંગો છો?
hu: Ez megakadályozza az internetre csatlakozást. Mindenképp folytatja?
lt: Tai neleis jums prisijungti prie Interneto. Vistiek tęsti?
pa: ਇਹ ਤੁਹਾਨੂੰ ਇੰਟਰਨੈੱਟ ਦੀ ਵਰਤੋਂ ਤੋਂ ਹਟਾ ਦੇਵੇਗਾ, ਕੀ ਜਾਰੀ ਰੱਖਣਾ ਹੈ?
ta: இது நீங்கள் இணையத்துடன் இணைவதை தடுக்கும். தொடர விருப்பமா?
uk: Це буде перешкоджати з'єднанню з Інтернет. Все одно продовжувати?
zh_cn: 这将阻止您连接到 Internet。仍要继续吗？

source: The default gateway device is missing gateway information
bn: ডিফল্ট গেটওয়ে ডিভাইস-এর গেটওয়ে সংক্রান্ত তথ্য উপস্থিত নেই
eu: Lehenetsitako atebide-gailuak atebidearen informaziorik ez du.
gu: મૂળભુત ગેટવે ઉપકરણ પાસેથી ગેટવેની જાણકારી ખોવાઈ ગઈ છે
hu: Az alapértelmezett átjáróeszközhöz átjáróinformációk hiányoznak
lt: Įprastam šliuzo įrenginiui trūksta šliuzo informacijos
pa: ਮੂਲ ਗੇਟਵੇ ਜੰਤਰ ਤੋਂ ਮੂਲ ਗੇਟਵੇ ਜਾਣਕਾਰੀ ਗੁੰਮ ਹੈ
ta: இயல்பான நுழைவாயிலில் நுழைவாயில் தகவல் காணவில்லை
uk: Для пристрою типового шлюзу не вказано інформацію про шлюз
zh_cn: 默认网关设备缺少网关信息

source: Please provide this information to proceed, or choose another default gateway device
bn: অগ্রসর হতে হলে অনুগ্রহ করে এই তথ্যটি উপলব্ধ করুন, অথবা অন্য একটি ডিফল্ট গেটওয়ে ডিভাইস নির্বাচন করুন
eu: Informazio hori zehaztu aurrera jarraitzeko edo lehenetsitako beste atebide-gailu bat aukeratu.
gu: મહેરબાની કરીને પ્રક્રિયા કરવા માટે આ જાણકારી પૂરી પાડો, અથવા બીદુ મૂળભુત ગેટવે ઉપકરણ પસંદ કરો
hu: Kérem adja meg ezeket az információkat a folytatáshoz, vagy válasszon másik átjáróeszközt
lt: Norėdami tęsti Jūs turite suteikti šią informaciją arba pasirinkite kitą įprastą šliuzo įrenginį
pa: ਕਿਰਪਾ ਕਰਕੇ ਜਾਰੀ ਰਹਿਣ ਲਈ ਇਹ ਜਾਣਕਾਰੀ ਦਿਓ ਜਾਂ ਮੂਲ ਗੇਟਵੇ ਜੰਤਰ ਚੁਣੋ
ta: தொடர இந்த தகவல்களை உள்ளிடவும், அல்லது வேறு இயல்பான நுழைவாயிலை தேர்வு செய்யவும்.
uk: Щоб продовжити, вкажіть цю інформацію, або виберіть інший пристрій типового шлюзу

source: The program redhat-config-network-cmd could not be found
bn: redhat-config-network-cmd প্রোগ্রামটি পাওয়া যায় নি
eu: redhat-config-network-cmd programa ezin izan da aurkitu.
gu: કાર્યક્રમ redhat-config-network-cmd શોધી શકાયો નથી
hu: A redhat-config-network-cmd program nem található
lt: Programa redhat-config-network-cmd nerasta
pa: ਕਾਰਜ redhat-config-network-cmd ਨਹੀਂ ਲੱਭਾ ਹੈ
ta: நிரல் redhat-config-network-cmd ஐ காணவில்லை.
uk: Не знайдено програму redhat-config-network-cmd
zh_cn: 找不到程序 redhat-config-network-cmd

source: This could render missing connections under the connections tab. Please install the redhat-config-network rpm package to avoid this
bn: এর দরুন সংযোগ ট্যাবের অন্তর্ভুক্ত সংযোগগুলো, অনুপস্থিত, হিসাবে চিহ্নিত হতে পারে। এই সমস্যা এড়াতে অনুগ্রহ করে redhat-config-network rpm প্যাকেজটি ইনস্টল করুন
eu: Honek konexio okerrak erakus ditzake konexio fitxan. 'redhat-config-network' rpm paketea instalatu hau ekiditeko.
gu: આ જોડાણો ટેબ હેઠળ ખોવાયેલ જોડાણો શોધી લેશે. મહેરબાની કરીને redhat-config-network rpm પેકેજ તેને અવગણવા માટે સ્થાપિત કરો
hu: Ez hiányzó kapcsolatokat eredményezhet a Kapcsolatok lapon. Ennek megelőzésére kérem telepítse a redhat-config-network rpm csomagot.
lt: Todėl prisijungimų kortelėje gali nerodyti kai kurių prisijungimų. Kad to išvengtumėt įdiekite redhat-config-network rpm paketą
pa: ਇਹ ਕੁਨੈਕਸ਼ਨ ਟੈਬ ਵਿੱਚ ਗੁੰਮ ਕੁਨੈਕਸ਼ਨ ਨੂੰ ਲੱਭ ਕੇ ਪੇਸ਼ ਕਰਦਾ ਹੈ| ਕਿਰਪਾ ਕਰਕੇ ਇਸ ਤੋਂ ਬਚਣ ਲਈ redhat-config-network ਇੰਸਟਾਲ ਕਰੋ
ta: இது இணைப்பு பட்டியலில் உள்ள தொலைந்து போன இணைப்புகளை தரும். redhat-config-network rpm ஐ நிறுவவும்
uk: Це призведе до зникнення з'єднань у вкладці з'єднань. Щоб цього уникнути встановіть redhat-config-network

source: Do you want to enable interface "%s"?
bn: আপনি কি "%s" ইন্টারফেসটি সষ্ক্রিয় করতে ইচ্ছুক?
eu: "%s" interfazea gaitzea nahi duzu?
gu: શું તમે ઈન્ટરફેસ "%s" સક્રિય કરવા માંગો છો?
hu: Valóban engedélyezni szeretné a következő felületet: "%s"?
lt: Ar norite įjungti sąsają „%s“?
pa: ਕੀ ਤੁਸੀਂ ਇੰਟਰਫੇਸ "%s" ਨੂੰ ਯੋਗ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
ta: %s" இடைமுகத்தை செயல்படுத்த விருப்பமா?
uk: Бажаєте увімкнути інтерфейс "%s"?
zh_cn: 您想启用接口“%s”吗？

source: This will enable network access through this interface
bn: এর দরুন এই ইন্টারফেসের মাধ্যমে নেটওয়ার্কের ব্যবহার সষ্ক্রিয় করা হবে
eu: Honek sareko sarbidea (interfaze honen bitartez) gaituko du
gu: આ નેટવર્ક ચલાવવાનું આ ઈન્ટરફેસ દ્વારા સક્રિય કરશે
hu: Ez engedélyezi a hálózati hozzáférést ezen a felületen keresztül
lt: Tai įjungs tinklo priėjimą per šią sąsają
pa: ਇਹ ਇਸ ਇੰਟਰਫੇਸ ਰਾਹੀ ਨੈਟਵਰਕ ਪਹੁੰਚ ਨੂੰ ਯੋਗ ਕਰ ਦੇਵੇਗਾ
ta: இது வலைப்பின்னலை இடைமுகம் வழியாக அணுகச்செய்யும்
uk: Це призведе до увімкнення доступу до мережі через цей інтерфейс
zh_cn: 这样启用通过此接口的网络访问

source: Do you want to disable interface "%s"?
bn: আপনি কি "%s" ইন্টারফেসটি নিষ্ক্রিয় করতে ইচ্ছুক?
eu: "%s" interfazea desgaitzea nahi duzu?
gu: શું તમે ઈન્ટરફેસ "%s" નિષ્ક્રિય કરવા માંગો છો?
hu: Valóban le szeretné tiltani a következő felületet: "%s"?
lt: Ar norite atjungti sąsają „%s“?
pa: ਕੀ ਤੁਸੀਂ ਇੰਟਰਫੇਸ "%s" ਨੂੰ ਅਯੋਗ ਕਰਨ ਚਾਹੁੰਦੇ ਹੋ?
ta: "%s" இடைமுகத்தை செயல்படுதாமல் விட வேண்டுமா?
uk: Бажаєте вимкнути інтерфейс "%s"?
zh_cn: 您想禁用网卡“%s”吗？

source: This will disable network access through this interface
bn: এর দরুন এই ইন্টারফেস-এর মাধ্যমে নেটওয়ার্কের ব্যবহার নিষ্ক্রিয় করা হবে
eu: Honek sareko sarbidea (interfaze honen bitartez) desgaituko du
gu: આ નેટવર્કને ચલાવવાનું આ ઈન્ટરફેસ દ્વારા નિષ્ક્રિય કરશે
hu: Ez letiltja a hálózati hozzáférést ezen a felületen keresztül
lt: Tai atjungs tinklo priėjimą per šią sąsają
pa: ਇਹ ਇਸ ਇੰਟਰਫੇਸ ਰਾਹੀ ਨੈੱਟਵਰਕ ਪਹੁੰਚ ਨੂੰ ਅਯੋਗ ਕਰ ਦੇਵੇਗਾ
ta: இது இடைமுகம் வழியாக வலைப்பின்னலை அணுகுவதை தடை செய்யும்
uk: Це призведе до вимкнення доступу до мережі через цей інтерфейс
zh_cn: 这将禁止通过此接口的网络访问

source: _Disable
bn: নিষ্ক্রিয় করো (_ন)
eu: _Desgaitu
gu: નિષ્ક્રિય (_D)
hu: _Tiltás
lt: _Atjungti
pa: ਅਯੋਗ(_D)
ta: (_D)செயல்படுத்தாதே
uk: _Вимкнути
zh_cn: 禁用(_D)

source: Could not autodetect modem device
as: মোডেম যন্ত্ৰ স্বয়ংক্ৰিয়ৰূপে চিনাক্ত কৰা যায়নি
bn: মোডেম ডিভাইস অটোডিটেক্ট করা সম্ভব হয় নি
eu: Ezin izan da modem gailurik detektatu.
gu: મોડેમ ઉપકરણ આપોઆપ શોધી શકાયું નહિં
he: התקן המודם לא זוהה אוטומטית
hu: Nem lehet automatikusan felismerni a modemeszközt
lt: Negalėjau automatiškai aptikti modemo įrenginio
mk: Не можам да го детектирам автоматски модемскиот уред
my: မိုဒမ်းစက်ပစ္စည်းကကို အလိုအလျောက် မသိရှိနိုင်ပါ
pa: ਮਾਡਮ ਜੰਤਰ ਨੂੰ ਸਵੈ-ਚਾਲਿਤ ਖੋਜਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ ਹੈ
ta: மோடம் சாதனத்தை தானாக கண்டறிய முடியவில்லை
uk: Не вдається автоматично визначити пристрій модему
zh_cn: 无法自动监测调制解调器设备

source: Check that the device is not busy and that is correctly attached to the computer
bn: অনুগ্রহ করে পরীক্ষা করুন ডিভাইসটি বর্তমানে ব্যস্ত আছে কি না এবং তা কম্পিউটারের সাথে সঠিকভাবে সংযুক্ত আছে কি না
eu: Egiaztatu ez dagoela lanpetuta eta ordenagailuari ondo atxikirik dagoela
gu: ચકાસો કે ઉપકરણ વ્યસ્ત તો નથી અને તે યોગ્ય રીતે તમારા કમ્પ્યુટર સાથે જોડાયેલ છે ને
hu: Ellenőrizze, hogy az eszköz nem foglalt és megfelelően van csatlakoztatva a számítógéphez
lt: Ptikrinkit ar jis nėra užimtas ir ar gerai prijungtas prie kompiuterio
pa: ਕਿਰਪਾ ਕਰਕੇ ਇਹ ਜਾਂਚ ਕਰੋ ਕਿ ਇਹ ਜੰਤਰ ਰੁਝਿਆ ਨਹੀਂ ਹੈ ਅਤੇ ਇਹ ਤੁਹਾਡੇ ਕੰਪਿਊਟਰ ਨਾਲ ਲੱਗਾ ਹੋਇਆ ਹੈ
ta: சாதனம் வேலையில் இல்லை அது கணினியுடன் சரியாக இணைக்கப்பட்டுள்ளதா என்பதை பரிசோதிக்கவும்
uk: Перевірте, що пристрій не зайнятий та коректно підключений до комп'ютера

source: Wireless LAN card
bn: বেতার LAN কার্ড
eu: Hari gabeko sarea
gu: વાયરલેસ LAN કાર્ડ
hr: Bežična mrežna kartica
hu: Vezeték nélküli LAN-kártya
it: Scheda di rete wireless
lt: Bevielio LAN plokštė
ms: Kad LAN Tanpawayar
pa: ਬੇਤਾਰ LAN ਕਾਰਡ
pt_br: Placa Wireless LAN
ta: கம்பியில்லா LAN அட்டை
uk: Карта бездротової мережі
zh_cn: 无线局域网网卡

source: Automatic (DHCP)
bn: স্বয়ংক্রিয় (DHCP)
eu: Automatikoa (DHCP)
gu: આપોઆપ (DHCP)
hu: Automatikus (DHCP)
lt: Automatinis (DHCP)
pa: ਸਵੈ-ਚਾਲਿਤ (DHCP)
ta: தானாக (DHCP)
uk: Автоматично (DHCP)
zh_cn: 自动(DHCP)

source: Automatic (BOOTP)
bn: স্বয়ংক্রিয় (BOOTP)
eu: Automatikoa (BOOTP)
gu: આપોઆપ (BOOTP)
hu: Automatikus (BOOTP)
lt: Automatinis (BOOTP)
pa: ਸਵੈ-ਚਾਲਿਤ (BOOTP)
ta: தானாக (BOOTP)
uk: Автоматично (BOOTP)
zh_cn: 自动(BOOTP)

source: Error in IP address
bn: IP অ্যাড্রেস-এর ত্রুটি
eu: Errorea IP helbidean
gu: IP સરનામામાં ભૂલ છે
hu: Hiba az IP-címben
lt: Klaida IP adrese
pa: _IP ਸਿਰਨਾਵੇ ਵਿੱਚ ਗਲਤੀ
ta: IP முகவரியில் பிழை
uk: Помилка у IP-адресі
zh_cn: 本地 IP 地址出错

source: The IP address or netmask for the interface was left empty. Please enter valid IP addresses in those fields to continue
bn: IP অ্যাড্রেস অথবা ইন্টারফেস-এর নেটমাস্ক লেখা হয় নি। অনুগ্রহ করে ঐ সব ক্ষেত্রে বৈধ IP অ্যাড্রেস পূরণ করে অগ্রসর হন
eu: Interfazearen IP helbidea edo maskara hutsik utzi da. Eremu horietan sar itzazu IP helbide zuzenak, aurrera jarraitzeko.
gu: IP સરનામુ અથવા ઈન્ટરફેસ માટેનું નેટમાસ્ક ખાલી રાખેલ છે. મહેરબાની કરીનેમાન્ય IP સરનામાઓ તે ક્ષેત્રોમાં ચાલુ રાખવા માટે દાખલ કરો
hu: A felület IP címe vagy hálózati maszkja üresen maradt. A folytatáshoz kérem adjon meg érvényes IP címeket ezekben a mezőkben.
lt: Sąsajos IP adresas ar tinklo kaukė buvo neįrašyti. Norėdami tęsti Jūs turite šiuose laukeliuose įvesti tinkamus IP adresus
pa: ਇੰਟਰਫੇਸ ਲਈ IP ਸਿਰਨਾਵਾਂ ਜਾਂ ਨੈੱਟਮਾਸਕ ਖਾਲੀ ਰਹਿ ਗਿਆ ਹੈ| ਕਿਰਪਾ ਕਰਕੇ ਜਾਰੀ ਰੱਖਣ ਲ਼ਈ ਇਹਨਾਂ ਖੇਤਰ ਵਿੱਚ ਜਾਇਜ IP ਸਿਰਨਾਵਾਂ ਭਰੋ|
ta: IP முகவரி அல்லது நெட்மாஸ்க் காலியாக விடப்பட்டுள்ளது, சரியான IP முகவரியை உள்ளிட்டு தொடரவும்
uk: IP-адреса чи маска мережі інтерфейсу порожні. Введіть правильну IP адресу у ці поля

source: The IP address or remote address for the interface was left empty. Please enter valid IP addresses in those fields to continue
bn: IP অ্যাড্রেস অথবা ইন্টারফেসের দূরবর্তী অ্যাড্রেস লেখা হয় নি। অনুগ্রহ করে ঐ সব ক্ষেত্রে বৈধ IP অ্যাড্রেস পূরণ করে অগ্রসর হন
eu: Interfazearen IP helbidea edo urruneko helbidea hutsik utzi da. Eremu horietan sar itzazu IP helbide egokiak, aurrera jarraitzeko.
gu: IP સરનામુ અથવા ઈન્ટરફેસ માટે દૂરસ્થ સરનામુ ખાલી રાખેલ છે. મહેરબાનીકરીને માન્ય IP સરનામાઓ તે ક્ષેત્રોમાં ચાલુ રાખવા માટે દાખલ કરો
hu: A felület IP címe vagy távoli címe üresen maradt. A folytatáshoz kérem adjon meg érvényes IP címeket ezekben a mezőkben.
lt: IP adresas arba nuotolinis sąsajos adresas buvo neįrašyti. Norėdami tęsti, Jūs turite šiuose langeliuose įvesti tinkamus IP adresus
pa: ਇੰਟਰਫੇਸ ਲਈ IP ਸਿਰਨਾਵਾਂ ਜਾਂ ਰਿਮੋਟ ਸਿਰਨਾਵਾਂ ਖਾਲੀ ਰਹਿ ਗਿਆ ਹੈ| ਕਿਰਪਾ ਕਰਕੇ ਜਾਰੀ ਰੱਖਣ ਲ਼ਈ ਇਹਨਾਂ ਖੇਤਰ ਵਿੱਚ ਜਾਇਜ IP ਸਿਰਨਾਵਾਂ ਭਰੋ|
ta: IP முகவரி அல்லது தொலை முகவரி காலியாக விடப்பட்டுள்ளது, சரியான IP முகவரியை உள்ளிட்டு தொடரவும்
uk: IP-адреса чи віддалена адреса для інтерфейсу порожня. Введіть правильну IP адресу у ці поля

source: Error in domain name servers
bn: ডোমেইন নেম সার্ভার-এ সমস্যা হয়েছে
eu: Errorea DNS zerbitzarietan
gu: ડોમેઈન નામ સર્વરોમાં ભૂલ
hu: Hiba a tartománynév-kiszolgálóknál
lt: Klaida DNS serveriuose
pa: ਡੋਮੇਨ ਨਾਂ ਸਰਵਰ ਵਿੱਚ ਗਲਤੀ
ta: டொமைன் பெயர் சேவகனில் பிழை
uk: Помилка у назві серверів доменних назв
