Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: The platform you are running is not supported by this tool. If you know for sure that it works like one of the platforms listed below, you can select that and continue. Note, however, that this might damage the system configuration or downright cripple your computer.
az: İşlədiyiniz platforma bu vasitə tərəfindən dəstəklənmir. Aşağıda sıralanan platformalardan birində olduğu kimi işlədiyidən əminsinizsə, seçə və davam edə bilərsiniz. Yadda saxlayın ki, bununla sistem qurğularınızı və kompüterinizi xəsarətə yetirə bilərsiniz.
de: Sie verwenden eine Plattform, die durch dieses Werkzeug nicht unterstützt wird. Wenn Sie sicher sind, dass Ihre Plattform, wie die unten gelisteten, funktionniert,können Sie fortfahren. Beachten Sie jedoch, dass dadurch Ihr System schwerwiegend beschädigt werden könnte.
ko: 이 도구가 지원되지 않는 플랫폼에서 실행하고 있습니다. 아래 목록의 플랫폼중 하나로 작동되기를 알고 싶다면 선택하고 계속 진행할 수 있습니다. 하지만 시스템 설정이나 컴퓨터를 고장낼수도 있다는것을 알아두십시오.
lv: Platforma, ar kuru jūs strādājat, šis rīks neatbalsta. Ja jūs zināt droši ka tā strādā kā viena no platformām lejup sarakstā, jūs varat izvēlēties to un turpināt. Piezīme, kaut arī, šī darbība var sabojāt jūsu sistēmas konfigurāciju vai galīgi nobeigt jūsu datoru.
nl: Het huidige platform wordt niet ondersteund door dit programma. Als u zeker weet dat het net zo werkt als een van de ondergenoemden, selecteer deze om door te gaan. Dit zou echter de systeem configuratie kunnen beschadigen of de computer kapot maken.
sk: Platforma, ktorú používate, nie je podporovaná. Ak viete, že funguje rovnako ako niektorá zo zoznamu, môžete to skúsiť a pokračovať. Uvedomte si, že to môže spôsobiť chybné nastavenie a zrušenie možností vášho počítača.
zh_tw: 此工具不支援使用中的作業平台。如果 肯定系統和以下列出的其中一種作業平台 運作方式類似，則可以選擇該項並繼續。 可是要注意，這樣做有可能會破壞系統的 設定甚至令電腦作廢。

source: label57
ko: 라벨57
lv: iezīme57
ru: метка1

source: Ximian Setup Tools - Password
az: Ximian Qurğuları Vasitələri - Parol
de: Ximian Setup Tools - Passwort
ko: Ximian 설정 도구 - 비밀번호
lv: Ximian Uzstādīšanas Rīki - Parole
nl: Ximian Setup Tools - Wachtwoord
no: Ximian administrasjonsverktøy - Passord
sk: Konfiguračné nástroje Ximian - Heslo
zh_tw: Ximian 設定工具 ── 密碼

source: Run without password
az: Parolsuz işə sal
de: Ohne Passwort starten
ko: 비밀번호 없이 실행
lv: Palaist bez paroles
nl: Draai zonder wachtwoord
no: Kjør uten passord
sk: Spustiť bez hesla
zh_tw: 不使用密碼

source: To run this tool, you need administrator privileges. To acquire such privileges, enter your root password below. If you don't specify a password, you will be unable to modify your system configuration.
az: bu vasitəni işə salmaq üçün ali istifadəçi səlahiyyətləri lazımdr. bu səlahiyyəti almaq üçün ali istifadəçi parolunu girin. Parol girməsəniz, sistem qurğularını dəyişdirə bilməyəcəksiniz.
de: Um dieses Werzeug auszuführen benötigen Sie Administrator-Rechte. Um solche Rechte zu erhalten, geben Sie Ihr root-Passwort unten ein. Wenn Sie kein Passwort angeben, wird es Ihnen nicht möglich sein, die Systemkonfiguration zu verändern.
ko: 이 도구를 실행하기 위해서는 관리자 권한이 필요합니다. 그러한 권한을 얻으려면, 아래에 root의 비밀번호를 입력하십시오. 비밀번호를 입력하지 않으면, 시스템 설정을 수정할 수 없습니다.
lv: Lai palaistu šo rīku, jums jābūt administrātora privilēģijām. Lai saņemtu šādas privilēģijas, jums zemāk jāievada root parole. Ja jūs nenorādat paroli, jums nebūs iespējams mainīt sistēmas konfigurāciju.
nl: Om dit programma te draaien zijn administrator rechten vereist. Om zulke rechten te verkrijgen, type hieronder het wachtwoord in. Zonder wachtwoord kunnen geen wijzigingen in de systeem configuratie worden aangebracht.
sk: Pre spustenie tohto nástroja sú potrebné administrátorské práva. Pre ich získanie musíte zadať heslo používateľa root. Ak ho nezadáte, nebudete môcť meniť nastavenie vášho systému.
zh_tw: 此工具需要系統管理員的權限來執行。 要獲取此權限，請在以下欄位填入 root 的 密碼。如果不指定密碼，將無法修改系統設定。

source: Password:
az: Parol:
ca: Contrasenya:
cs: Heslo:
de: Passwort:
el: Κωδικός:
fr: Mot de passe :
ja: パスワード:
ko: 비밀번호:
lv: Parole:
ms: Katalaluan:
nl: Wachtwoord:
no: Passord:
pl: Hasło:
pt: Palavra chave:
ru: Пароль:
sk: Heslo:
sr@latn: Lozinka:
tr: Parola:
vi: Mật khẩu:
wa: Sicret:
zh_tw: 密碼：

source: DHCP Server
ca: Servidor DHCP
cs: Server DHCP
el: Εξυπηρετητής DHCP
fr: Serveur DHCP
ja: DHCP サーバ
ko: DHCP 서버
lv: DHCP Serveris
no: DHCP-tjener
pl: Serwer DHCP
pt: Servidor DHCP
sk: Server DHCP
tr: DNS Sunucusu
vi: Máy chủ DHCP
wa: Sierveu DHCP
zh_tw: DHCP 伺服器

source: DHCP server configuration
ca: Configuració del servidor DHCP
cs: Nastavení serveru DHCP
el: Ρύθμιση εξυπηρετητή DHCP
fr: Configuration du serveur DHCP
ja: DHCP サーバ設定
ko: DHCP 서버 설정
lv: DHCP servera konfigurācija
nl: DHCP server configuratie
no: Konfigurasjon av DHCP-tjener
pl: Konfiguracja serwera DHCP
pt: Configuração do servidor DHCP
sk: Nastavenie serveru DHCP
sr@latn: DHCP podešavanja servera
tr: DHCP sunucu yapılandırması
vi: Cấu hình máy chủ DHCP
wa: Apontiaedje do sierveu DHCP
zh_tw: DHCP 伺服器設定

source: DHCP server configuration
ca: Configuració del servidor DHCP
cs: Nastavení serveru DHCP
el: Ρύθμιση εξυπηρετητή DHCP
fr: Configuration du serveur DHCP
ja: DHCP サーバ設定
ko: DHCP 서버 설정
lv: DHCP servera konfigurācija
nl: DHCP server configuratie
no: Konfigurasjon av DHCP-tjener
pl: Konfiguracja serwera DHCP
pt: Configuração do servidor DHCP
sk: Nastavenie serveru DHCP
sr@latn: DHCP podešavanja servera
tr: DHCP sunucu yapılandırması
vi: Cấu hình máy chủ DHCP
wa: Apontiaedje do sierveu DHCP
zh_tw: DHCP 伺服器設定

source: E_nabled
ca: H_abilitat
cs: Povol_en
el: Ε_νεργό
fr: _Activé
ja: 有効(_N)
ko: 사용(_n)
lv: _Ieslēgts
nl: Aa_n
no: A_ktivert
pl: _Aktywny
pt: Activo
sk: _Povolené
sr@latn: _Omogućeno
tr: _Etkin
vi: B_ật chạy
wa: En _alaedje
zh_tw: 啟用(_N)

source: Subnet _Mask :
ca: Màscara de _Subxarxa:
cs: _Maska podsítě:
el: _Μάσκα Subnet:
fr: Masque de _sous-réseau :
ja: ネットマスク(_M):
ko: 서브넷 마스크(_M) :
lv: Apakštīkla _Maska:
nl: Subnet _Masker :
no: Subnett_maske:
pl: _Maska podsieci :
pt: _Máscara de Subrede
sk: _Maska podsiete:
sr@latn: Podmrežna _maska :
tr: _Alt Ağ Maskesi:
wa: _Masse rantoele:

source: Range _End :
ca: Final d'abast :
cs: Kon_ec rozsahu:
el: Τέ_λος εύρους:
fr: _Fin de plage :
ja: 範囲終了(_E):
ko: 끝 범위(_E) :
lv: Diapazona _Beigas :
nl: Bereik _Einde :
no: Slutt på områd_e:
pl: _Początek zakresu :
pt: Fim_
sk: _Koniec rozsahu:
sr@latn: Kraj _opsega:
tr: Sıra _Sonu :
wa: _Fén del fôrtchete:
zh_tw: 範圍結束(_E)：

source: Range _Start :
ca: _Inici d'abast
cs: Počátek roz_sahu:
el: Αρ_χή εύρους:
fr: _Debut plage :
ko: 시작 범위(_S) :
lv: Diapazona _Sākums :
nl: Bereik _Start :
no: _Start på område:
pl: _Koniec zakresu :
pt: Início:
sk: _Začiatok rozsahu:
sr@latn: Početak o_psega :
tr: Sıra _Başlangıcı :
wa: _Comince del fôrtchete:
zh_tw: 範圍開始(_S)：

source: _Domain :
ca: _Domini :
cs: _Doména:
el: _Τομέας:
fr: _Domaine :
ja: ドメイン(_D):
ko: 도메인(_D) :
lv: _Domēns :
nl: _Domein :
no: _Domene:
pl: _Domena :
pt: _Domínio:
sk: _Doména:
sr@latn: _Domen :
tr: _Alan adı :
vi: _Miền:
wa: _Dominne:
zh_tw: 網域(_D)：

source: _Edit Hosts...
ca: _Editeu Hostes...
cs: _Upravit počítače...
el: _Επεξεργασία Συστημάτων...
fr: _Éditer les hôtes...
ja: ホストの編集(_E)...
ko: 호스트 편집(_E)...
lv: _Rediģēt Serverus...
nl: _Wijzig Hosts...
no: R_ediger verter...
pl: Z_modyfikuj komputery...
pt: _Editar Máquinas...
sk: _Upraviť hostiteľov...
sr@latn: _Uredi računare...
tr: Makineleri _Düzenle...
vi: _Biên soạn Hosts...
wa: _Aspougnî lodjoes...
zh_tw: 編輯主機(_E)...

source: Router :
ca: Encaminador :
el: Δρομολογητής:
fr: Routeur :
ja: ルータ :
ko: 라우터 :
lv: Maršrutizators :
no: Ruter:
sr@latn: Ruter :
tr: Yönlendirici :
wa: Routeu:

source: Advanced mode not yet implemented. Sorry.
ca: El mode avançant encara no està implementat.
cs: Pokročilý režim zatím není implementován. Promiňte.
el: Η προχωρημένη λειτουργία δεν έχει ακόμα εφαρμοσθεί. Συγγνώμη
fr: Mode avancé non encore implémenté.
ja: アドバンスモードはまだ実装されていません.
ko: 고급 모드는 아직 구현되지 않았습니다.
lv: Paplašinātais režīms nav vēl ievietots. Piedodiet.
nl: Geavanceerde mode is nog niet beschikbaar. Sorry.
pl: Tryb zaawansowany nie jest jeszcze zaimplementowany.
pt: Modo avançado ainda não implementado. Desculpe.
sk: Pokročilý režim ešte nie je implementovaný. Ľutujem.
sr@latn: Napredni mod još nije implementiran. Žao mi je.
tr: Henüz gelişmiş kip programlanmadı.
vi: Chưa có Chế độ Nâng cao. Xin lỗi.
wa: Mande escuzes, mins li môde sipepieus n' est nén co epleminté.
zh_tw: 並未編寫進階模式。抱歉。

source: Hosts Editor
ca: Editor de l'ordinador central
cs: Editor počítačů
el: Επεξεργαστής Συστημάτων
fr: Éditeur d'hôtes
ja: ホストエディタ
ko: 호스트 편집기
lv: Hostdatoru Redaktors
no: Redigering av verter
pl: Edytor nazw komputerów
pt: Editor de Máquinas
sk: Editor hositeľov
sr@latn: Uređivanje računara
tr: Makine Düzenleyici
vi: Trình biên soạn Host
wa: Aspougneu di lodjoes:
zh_tw: 主機編輯器

source: Hosts :
ca: Ordinadors centrals :
cs: Počítače:
el: Συστήματα:
fr: Hôtes :
ja: ホスト :
ko: 호스트 :
lv: Hostdatori :
no: Verter:
pl: Komputery :
pt: Máquinas :
sk: Hostitelia:
sr@latn: Računari :
tr: Makineler :
wa: Lodjoes:
zh_tw: 主機：

source: host
ca: ordinador central
cs: počítač
el: σύστημα
fr: hôte
ja: ホスト
ko: 호스트
lv: hostdators
no: vert
pl: komputer
pt: máquina
sk: hostiteľ
sr@latn: Računar
tr: makine
wa: lodjoe
zh_tw: 主機

source: Ip Address
ca: Adreça IP
cs: IP adresa
el: Διεύθυνση Ip
fr: Adresse IP
ja: IP アドレス
ko: IP 주소
lv: Ip Adrese
nl: IP Adres:
no: IP-adresse
pl: Adres IP
pt: Endereço IP
sk: IP adresa
sr@latn: IP(IP) adresa
tr: IP Adresi
vi: Địa chỉ IP
wa: Adresse IP
zh_tw: IP 地址

source: Host Info :
ca: Informació de l'ordinador central :
cs: Informace o počítači:
el: Πληροφορίες συστήματος :
fr: Infos sur l'hôte :
ja: ホストの情報:
ko: 호스트 정보 :
lv: Hostdatora Info :
nl: Host Informatie :
no: Vertsinfo:
pl: Informacje o komputerze ::
pt: Informação do Host :
sk: Informácie hostiteľa:
sr@latn: Podaci o računaru :
tr: Makine Bilgisi :
vi: Thông tin host:
wa: Informåcion sol lodjoe:
zh_tw: 主機資訊：

source: _Hostname :
ca: _Nom de l'ordinador central:
cs: _Název počítače:
el: _Όνομα συστήματος:
fr: _Hôte :
ja: ホスト名(_H):
ko: 호스트이름(_H) :
lv: _Hostdatora Nosaukums :
nl: _Hostnaam :
no: _Vertsnavn:
pl: _Nazwa komputera :
pt: Nome do máquina :
sk: Meno _hostiteľa:
sr@latn: _Ime računara :
tr: _Makine Adı :
vi: Tên _chủ :
wa: No do _lodjoe:
zh_tw: 主機名稱(_H)：

source: _MAC address :
ca: Adreça _MAC
cs: _MAC adresa:
el: Διεύθυνση _MAC :
fr: Adresse _MAC :
ja: MAC アドレス(_M):
ko: _MAC 주소 :
lv: _MAC adrese :
nl: _MAC adres :
no: _MAC-adresse:
pl: Adres _MAC :
pt: Endereço _MAC :
sk: _MAC adresa:
sr@latn: MAC _adresa
tr: _MAC adresi :
vi: _Địa chỉ MAC :
wa: Adresse _MAC:
zh_tw: _MAC 位址：

source: _IP address :
ca: Adreça d'_IP
cs: _IP adresa:
el: Διεύθυνση _IP :
fr: Adresse _IP :
ja: IP アドレス(_I):
ko: _IP 주소 :
lv: _IP adrese :
nl: _IP adres :
no: _IP-adresse:
pl: Adres _IP :
pt: Endereço _IP :
sk: _IP adresa:
sr@latn: _IP adresa :
tr: _IP adresi :
vi: _Địa chỉ IP :
wa: Adresse _IP:
zh_tw: _IP 地址：

source: _Comment :
ca: _Comentari:
cs: K_omentář:
el: Σ_χόλιο:
fr: _Commentaire :
ja: コメント(_C):
ko: 설명(_C) :
lv: _Komentārs :
nl: _Commentaar :
no: _Kommentar:
pl: _Komentarz :
pt: _Comentários :
sk: _Komentár:
sr@latn: _Napomena :
tr: _Açıklama :
vi: _Bình luận :
wa: _Rawete:
zh_tw: 註解(_C)：

source: _Add
as: যোগ কৰক (_A)
az: Əla_və Et
bn: যোগ করো(_য)
ca: _Afegeix
cs: Přid_at
de: _Hinzufügen
el: _Προσθήκη
eu: _Gehitu
fr: _Ajouter
gu: ઉમેરો (_A)
he: _הוסף
hu: _Hozzáadás
ja: 追加(_A)
ko: 추가(_A)
lt: _Pridėti
lv: _Pievienot
mk: Дод_ади
my: _A ပေါင်းထည့်ရန်
nl: _Toevoegen
no: _Legg til
pa: ਜੋੜੋ...
pl: _Dodaj
pt: _Adicionar
sk: _Pridať
sr@latn: _Dodaj
ta: (_A)சேர்
tr: _Ekle
uk: _Додати
vi: _Thêm
wa: _Radjouter
zh_tw: 新增(_A)

source: Partition Settings
az: Disk Bölmə Qurğuları
ca: Paràmetres de la partició
cs: Nastavení oddílu
de: Partitionseinstellungen
el: Ρυθμίσεις Διαμέρισης
fr: Configuration de partition
ja: パーティション設定
ko: 파티션 설정
lv: Partīcijas Uzstādījumi
nl: Partitie Instellingen
no: Innstillinger for partisjon
pl: Ustawienia partycji
pt: Definições da Partição
ru: Установки раздела
sk: Nastavenie oddielu
sr@latn: Postavke particija
tr: Disk Bölüm Ayarları
vi: Thiết Lập Phân Vùng
wa: Apontiaedjes des pårticions
zh_tw: 分割區設定

source: Type:
az: Növ:
ca: Tipus:
cs: Typ:
de: Typ:
el: Τύπος:
it: Tipo:
ja: タイプ:
ko: 형식:
lv: Tips:
pl: Typ:
pt: Tipo:
ru: Тип:
sk: Typ:
sr@latn: Tip:
tr: Tür:
vi: Loại:
wa: Sôre:
zh_tw: 類型：

source: Device:
az: Avadanlıq:
bn: ডিভাইস:
ca: Dispositiu:
cs: Zařízení:
de: Gerät:
el: Συσκευή:
eu: Gailua:
fr: Périphérique :
gu: ઉપકરણ:
hr: Uređaj:
hu: Eszköz:
ja: デバイス:
ko: 장치:
lt: Įrenginys:
lv: Iekārta:
mk: Уред:
ms: Peranti:
nl: Apparaat:
no: Enhet:
pa: ਜੰਤਰਃ
pl: Urządzenie:
pt: Dispositivo:
pt_br: Dispositivo:
ru: Устройство:
sk: Zariadenie:
sr@latn: Uređaj:
ta: சாதனம்:
tr: Aygıt:
uk: Пристрій:
vi: Thiết bị:
wa: Éndjin:
zh_cn: 设备：
zh_tw: 裝置：

source: Mount point:
az: Bağlama yeri:
ca: Punt de muntatge:
cs: Místo připojení:
de: Einhängepunkt:
el: Σημείο προσάρτησης:
fr: Point de montage :
ja: マウント位置:
ko: 마운트 위치:
lv: Montēšanas punkts:
nl: Mountpunt:
no: Monteringspunkt:
pl: Punkt montowania:
pt: Ponto de montagem:
ru: Точка монтирования:
sk: Bod pripojenia:
sr@latn: Tačka priključenja:
tr: Bağlama Noktası:
vi: Điểm gắn kết:
wa: Pont di montaedje:
zh_tw: 掛載點：

source: Automatic (detect when mounting)
az: Avtomatik (bağlama sırasında axtar)
ca: Automàtic (detecta si s'està muntant)
cs: Automatický (zjištěn při připojení)
de: Automatisch (Beim Einhängen erkennen)
el: Αυτόματο (εντοπισμός κατά την προσάρτηση)
fr: Automatique (détection au montage)
ja: 自動 (マウント時に認識)
ko: 자동 (마운트 할때 자동인식)
lv: Automātiski (noteikt kad montē)
nl: Automatisch (tijdens het mounten)
no: Automatisk (finn under montering)
pl: Automatyczny (rozpoznawany przy montowaniu)
pt: Automático (detectar na montagem)
ru: Автоматически (определяется при подключении)
sk: Automatický (detekovaný pri pripojení)
sr@latn: Automatski (odredi pri priključivanju)
tr: Otomatik (bağlama esnasında tara)
vi: Tự động (phát hiện khi gắn kết)
wa: Otomatike (detecté å moumint do montaedje)
zh_tw: 自動（當掛載時自動偵測）

source: Ext2 (Linux)
az: Ext2 (Linuks)
ko: Ext2 (리눅스)

source: reiserfs (Linux)
az: reiserfs (Linuks)
ko: reiserfs (리눅스)
pt: ResiserFS (Linux)

source: FAT (DOS)
ko: FAT (도스)

source: VFAT (Windows 95 and newer)
az: VFAT (Windows 95 və Yeni Buraxılışlar)
ca: VFAT (Windows 95 i més recents)
cs: VFAT (Windows 95 a novější)
de: VFAT (Windows 95 und neuere)
el: VFAT (Windows 95 ή νεώτερο)
fr: VFAT (Windows 95 et plus récent)
ja: VFAT (Windows 95 以降)
ko: VFAT (윈도우즈 95 이상)
lv: VFAT (Windows 95 un jaunāki)
nl: VFAT (Windows 95 en nieuwer)
no: VFAT (Windows 95 OS Release 2 og nyere)
pl: VFAT (Windows 95 i nowsze)
pt: VFAT (Windows 95 ou + recente)
ru: VFAT (Win95 и новее)
sk: VFAT (Windows 95 a novšie)
sr@latn: VFAT (Windows 95 i noviji)
tr: VFAT (Windows 95 ve Yeni Sürümler)
vi: VFAT (Windows 95 và mới hơn)
wa: VFAT (Windows 95 ou pus novea)
zh_tw: VFAT (Windows 95 或更新版本)

source: FAT32 (Windows 98 and newer)
az: FAT32 (Windows 98 və Yeni Buraxılışlar)
ca: FAT32 (Windows 98 i més recents)
cs: FAT32 (Windows 98 a novější)
de: FAT32 (Windows 98 und neuere)
el: FAT32 (Windows 98 ή νεώτερο)
fr: FAT32 (Windows 98 et plus récent)
ja: FAT32 (Windows 98 以降)
ko: FAT32 (윈도우즈 98 이상)
lv: FAT32 (Windows 98 un jaunāki)
nl: FAT32 (Windows 98 en nieuwer)
no: FAT32 (Windows 98 og nyere)
pl: FAT32 (Windows 98 i nowsze)
pt: FAT32 (Windows 98 ou mais recente)
ru: FAT32 (Win98 и новее)
sk: FAT32 (Windows 98 a novšie)
sr@latn: FAT32 (Windows 98 i noviji)
tr: FAT32 (Windows 98 ve Yeni Sürümler)
vi: FAT32 (Windows 98 và mới hơn)
wa: FAT32 (Windows 98 ou pus novea)
zh_tw: FAT32 (Windows 98 和更新版本)

source: NTFS (Windows NT & 2000)
cs: NTFS (Windows NT a 2000)
fr: NTFS (Windows NT et 2000)
ko: NTFS (윈도우즈 NT & 2000)
pl: NTFS (Windows NT i 2000)
ru: NTFS (WinNT & 2000)
zh_tw: NTFS (Windows NT 和 2000)

source: Choose a mount point
az: Bağlama nöqtəsi seçin
ca: Trieu un punt de muntatge
cs: Vyberte místo připojení
de: Einhängepunkt wählen
el: Επιλογή σημείου προσάρτησης
fr: Choisissez un point de montage
ja: マウント位置の選択
ko: 마운트 위치 선택
lv: Izvēlieties montēšanas punktu
nl: Kies een mountpunt
no: Velg et monteringspunkt
pl: Wybór punktu montowania
pt: Escolher ponto de montagem
ru: Выберите точку монтирования
sk: Vyberte bod pripojenia
sr@latn: Izaberite tačku priključenja
tr: Bağlama noktası seçiniz
vi: Chọn điểm gắn kết
wa: Tchoezixhoz on pont di montaedje
zh_tw: 選擇掛載點

source: Check for errors on startup
az: Başlanğıcda xətaları yoxla
ca: Comprova si hi ha errors en la inicialització
cs: Hledat chyby při spuštění
de: Beim Start auf Fehler überprüfen
el: Έλεγχος σφαλμάτων κατά την εκκίνηση
fr: Vérifier les erreurs au démarrage
ja: 起動時にエラーチェック
ko: 시작할 때 오류를 확인합니다
lv: Pārbaudiet kļūdas pie ievada
nl: Let op foutmeldingen tijdens het opstarten
no: Sjekk for feil ved oppstart
pl: Sprawdzanie błędów przy uruchamianiu
pt: Verificar erros no arranque
ru: Проверять наличие ошибок при запуске
sk: Pri štarte skontrolovať chyby
sr@latn: Na početku proveri da li ima grešaka
tr: Başlangıçta Hataları Tara
vi: Kiểm tra lỗi khi khởi chạy
wa: Verifyî s' i gn a des arokes a l' enondaedje
zh_tw: 掛載時檢查錯誤

source: Device
az: Avadanlıq
bn: ডিভাইস
ca: Dispositiu
cs: Zařízení
de: Gerät
el: Συσκευή
eu: Gailua
fr: Périphérique
gu: ઉપકરણ
hr: Uređaj
hu: Eszköz
ja: デバイス
ko: 장치
lt: Įrenginys
lv: Iekārta
mk: Уред
ms: Peranti
nl: Apparaat
no: Enhet
pa: ਯੰਤਰ
pl: Urządzenie
pt: Dispositivo
pt_br: Dispositivo
ru: Устройство
sk: Zariadenie
sr@latn: Uređaj
ta: சாதனம்
tr: Aygıt
uk: Пристрій
vi: Thiết bị
wa: Éndjin
zh_cn: 设备
zh_tw: 裝置

source: Detected
az: Tapıldı
de: Erkannt
fr: Détecté
ko: 인식됨
lv: Noteikts
nl: Gevonden
no: Funnet
pt: Detectado
ru: Обнаруженное
sk: Detekovaný
tr: Bulundu
zh_tw: 已偵測

source: Listed
az: Siyahılandı
de: Aufgelistet
fr: Listé
ko: 목록됨
lv: Parādīts
nl: In de lijst
no: Listet
pt: Listado
ru: Перечисленное
sk: Zobrazený
tr: Listelendi
zh_tw: 已列出

source: Mounted
az: Bağlandı
ca: Muntat
cs: Připojen
de: Eingehängt
el: Προσαρτημένο
fr: Monté
ja: マウント中
ko: 마운트됨
lv: Montēts
nl: Gemount
no: Montert
pl: Zamontowana
pt: Montado
ru: Подключенные
sk: Pripojený
sr@latn: Priključeno
tr: Bağlandı
vi: Đã gắn kết
wa: Monté
zh_tw: 已掛載

source: Size
az: Böyüklük
ca: Mida
cs: Velikost
de: Größe
el: Μέγεθος
fr: Taille
ja: サイズ
ko: 크기
lv: Izmērs
nl: Grootte
no: Størrelse
pl: Rozmiar
pt: Tamanho
ru: Размер
sk: Veľkosť
sr@latn: Veličina
tr: Boyut
vi: Kích thước
wa: Grandeu
zh_tw: 大小

source: Bootable
az: Başladıla Bilən
de: Bootfähig
fr: Démarrable (bootable)
ko: 부트 가능
lv: Ielādējams
nl: Opstartbaar
no: Oppstartbar
pt: De Arranque
ru: Загрузочные
sk: Bootovací
tr: Başlatılabilir
zh_tw: 可啟動

source: Check
az: Sına
de: Überprüfen
fr: Vérifier
ko: 확인
lv: Pārbaudīt
nl: Let op
no: Sjekk
pt: Verificar
ru: Проверка
sk: Kontrola
tr: Tara
zh_tw: 檢查

source: Mount point
az: Bağlama nöqtəsi
de: Einhängepunkt
fr: Point de montage
ko: 마운트 위치
lv: Montēšanas punkts
nl: Mountpunt
no: Monteringspunkt
pt: Ponto de Montagem
ru: Точка подключения
sk: Bod pripojenia
tr: Bağlama Noktası
zh_tw: 掛載點

source: Partition
az: Disk Bölməsi
ca: Partició
cs: Oddíl
el: Διαμέρισμα
ja: パーティション
ko: 분할영역
lv: Partīcija
nl: Partitie
no: Partisjon
pl: Partycja
pt: Partição
ru: Раздел
sk: Oddiel
sr@latn: Particija
tr: Disk Bölümü
vi: Phân vùng
wa: Pårticion
zh_tw: 分割區

source: Add an unlisted import
az: Siyahılanmamış idxal əlavə et
ca: Afegeix una importació no llistada
cs: Přidat neuvedený import
de: Nicht aufgelistetes importiertes Verzeichnis hinzufügen
el: Προσθήκη μιας μη καταγεγραμμένης εισαγωγής
fr: Ajouter une nouvelle partition
ja: リストに出ていないインポートを追加
ko: 목록에 없는 연결 추가
lv: Pievienot nepārādītu importu
nl: Voeg een nieuwe import toe
no: Legg til en ikke-listet import
pl: Dodaje nowy import
pt: Adicionar uma importação não listada
ru: Добавить неперечисленный импорт
sk: Pridať nezobrazený import
sr@latn: Dodajte uvoz koji nije u spisku
tr: Listelenmemiş Alma ekle
vi: Thêm mục nhập không được liệt kê
wa: Radjouter èn abagaedje nén e l' djivêye

source: Add partition
az: Disk bölməsi əlavə et
ca: Afegeix una partició
cs: Přidat oddíl
de: Partitionen hinzufügen
el: Προσθήκη διαμερίσματος
fr: Ajouter partition
ja: パーティションの追加
ko: 분할영역 추가
lv: Pievienot partīciju
nl: Voeg een partitie toe
no: Legg til partisjon
pl: Dodaj partycję
pt: Adicionar partição
ru: Добавить раздел
sk: Pridať oddiel
sr@latn: Dodaj particiju
tr: Disk Bölümü Ekle
vi: Thêm phân vùng
wa: Radjouter pårticion
zh_tw: 加入分割區

source: Mount this partition
az: Bu disk bölməsini bağla
ca: Munta aquesta partició
cs: Připojit tento oddíl
de: Diese Partition einhängen
el: Προσάρτηση αυτού του διαμερίσματος
fr: Monter cette partition
ja: このパーティションをマウント
ko: 이 파티션 마운트함
lv: Montēt šo partīciju
nl: Mount deze partitie
no: Monter denne partisjonen
pl: Montowanie zaznaczonej partycji
pt: Montar esta partição
ru: Подключить этот раздел
sk: Pripojiť tento oddiel
sr@latn: Priključi ovu particiju
tr: Bu disk bölümünü bağla
vi: Gắn kết phân vùng này
wa: Monter cisse pårticion chal
zh_tw: 掛載此分割區

source: Open settings dialog for selected import
az: Seçili idxal üçün qurğuları aç
ca: Obre el diàleg dels paràmetres per a la importació seleccionada
cs: Otevřít dialog s nastavením pro vybraný import
de: Dialog für Einstellungen für gewähltes importiertes Verzeichnis öffnen
el: Ανοίγει τον διάλογο ρυθμίσεων για την επιλεγμένη εισαγωγή
fr: Modifie la configuration de la partirion sélectionnée
ja: 選択したインポートの設定ダイアログを表示
ko: 선택한 연결의 설정 대화상자를 엽니다
lv: Atvērt uzstādījumu dialogu izvēlētajam importam
nl: Open instellingen venster voor geselecteerde import
no: Åpne dialogen innstillinger for valgt import
pl: Otwiera okno ustawień zaznaczonego importu
pt: Abrir diálogo de definições para importação selecionada
ru: Открыть диалог установок для выбранного импорта
sk: Otvoriť dialóg nastavenia pre vybraný import
sr@latn: Otvori prozorče za izabrani uvoz
tr: Seçili alma için ayarları aç.
vi: Mở thoại thiết lập cho phần nhập được chọn
wa: Drovi les prôpietés pol abagaedje tchoezi
zh_tw: 開啟所選擇的分割區的設定對話窗

source: Settings
az: Qurğular
ca: Paràmetres
cs: Nastavení
de: Einstellungen
el: Ρυθμίσεις
fr: Paramètres
ja: 設定
ko: 설정
lv: Uzstādījumi
ms: Tetapan
nl: Instellingen
no: Innstillinger
pl: Ustawienia
pt: Definições
ru: Установки
sk: Nastavenie
sr@latn: Podešavanja
tr: Ayarlar
vi: Thiết lập
wa: Apontiaedjes
zh_tw: 設定

source: Remember details of this partition
az: Disk bölməsinin təfsilatını yada sal
ca: Recorda els detalls d'aquesta partició
cs: Pamatovat si podrobnosti tohoto oddílu
de: Die Details dieser Patition merken
el: Απομνημόνευση λεπτομερειών αυτού του διαμερίσματος
fr: Se souvenir des détails de cette partition
ja: このパーティションの詳細を記憶
ko: 이 파티션의 세부사항 기억함
lv: Atcerēties šīs partīcijas detaļas
nl: Onthoud details van deze partitie
no: Husk detaljene for denne partisjonen
pl: Zapamiętanie szczegółów zaznaczonej partycji
pt: Relembrar detalhes desta partição
ru: Запомнить детали этого раздела
sk: Pamätať si detaily tohto oddielu
sr@latn: Zapamti detalje ove particije
tr: Disk bölümünün ayrıntılarını hatırla
vi: Nhớ chi tiết của phân vùng này
wa: Si rmimbrer les detays di cist eplaeçmint
zh_tw: 儲存此分割區的詳細資料
