Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: You chose to set the domain name servers for this connection manually, but left the IP address for the primary name server empty. Please enter the IP for the primary domain name server or uncheck the manual DNS option
bn: এই সংযোগের জন্য আপনি স্বহস্তে ডোমেইন নেম সার্ভার নির্ধারণ করতে চেয়েছেন, কিন্তু মূখ্য নেম সার্ভার-এর IP অ্যাড্রেস লেখেন নি। অনুগ্রহ করে প্রাথমিক ডোমেইনের নেম সার্ভার-এর IP অ্যাড্রেস লিখুন অথবা স্বহস্তে DNS অপশন থেকে চেক চিহ্নটি সরিয়ে দিন।
eu: Konexio honetako DNS zerbitzariak eskuz jartzea aukeratu duzu, baina lehen mailako DNSaren IPa hutsik utzi duzu. Sar ezazu lehen mailako DNSaren IPa edo desmarkatu eskuzko DNS aukera.
gu: તમે આ જોડાણ માટે જાતે ડોમેઈન નામ સર્વરો સુયોજિત કરવા માટે પસંદ કરી શકો છો, પરંતુ પ્રાથમિક નામ સર્વર માટે IP સરનામું ખાલી રાખો. મહેરબાની કરીને પ્રાથમિક નામ સર્વર માટે IP દાખલ કરો અથવા જાતે જ DNS વિકલ્પ અચિહ્નિત કરો
hu: Ehhez a kapcsolathoz a tartománynév-kiszolgálók kézi megadását választotta, de üresen hagyta az elsődleges névkiszolgáló IP címét. Kérem adja meg az elsődleges tartománynév-kiszolgáló IP címét vagy kapcsolja ki a kézi DNS beállítást.
lt: Jūs pasirinkote nustatyti DNS serverius rankiniu būdu, bet palikote pirminio DNS IP tuščią. Prašom įvesti pirminio DNS IP arba atjunkite rankinio DNS nurodymo parinktį
ta: நீங்களாக டொமை பெயர் சேவகனை தேர்வு செய்து அமைக்கவிழைந்துள்ளீர் , ஆனால் முதன்மை பெயருக்கான IP முகவரியை காலியாக விடவேண்டும். IP முகவரியை உள்ளிடவும் அல்லது தானாக DNS அமைக்கும் தேர்வை ரத்து செய்யவும்
uk: Ви вибрали ручне встановлення серверів доменних назв для цього з'єднання, але залишили поле IP-адреси головного сервера порожнім. Введіть IP-адресу головного сервера або зніміть позначення ручного вказування DNS

source: Invalid modem device
bn: অবৈধ মোডেম ডিভাইস
eu: Modem gailu baliogabea
gu: અયોગ્ય મોડેમ ઉપકરણ
hu: Érvénytelen modemeszköz
lt: Netinkamas modemo įrenginys
pa: ਮਾਡਮ ਜੰਤਰ ਗਲਤੀ
ta: செல்லாத மோடம் சாதனம்
uk: Невірний пристрій модему
zh_cn: 无效的调制解调器设备

source: The modem device that the connection will use was left empty. Please enter a device or press "autodetect" to continue
bn: সংযোগ যে ফোন নম্বরটি ব্যবহার করবে তা লেখা হয় নি। অনুগ্রহ করে অগ্রসর হতে হলে একটি ডিভাইস উল্লেখ করুন অথবা "autodetect"-এ টিপুন
eu: Konexioak erabili beharko lukeen modemaren gailua hutsik utzi duzu. Sartu gailu bat edo klikatu "autodetektatu" aurerra jarraitzeko
gu: મોડેમ ઉપકરણ કે જે જોડાણ ઉપયોગ કરે છે તે ખાલી રાખેલ છે. મહેરબાની કરીને ઉપકરણ દાખલ કરો અથવા ચાલુ રાખવા માટે "આપોઆપ શોધો" દબાવો
hu: A kapcsolathoz használandó modemeszköz üresen maradt. Kérem adjon meg egy eszközt vagy kattintson az "Automatikus felismerés" gombra
lt: Nenurodytas prisijungimui naudojamas modemo įrenginys. Norėdami tęsti įveskite įrenginį patys arba spauskite „aptikti“
pa: ਮਾਡਮ ਜੰਤਰ, ਜੋ ਕਿ ਕੁਨੈਕਸ਼ਨ ਵਰਤੇਗਾ, ਨੂੰ ਖਾਲੀ ਛੱਡਿਆ ਗਿਆ ਹੈ| ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਜੰਤਰ ਜਾਂ "ਸਵੈ-ਚਾਲਤ ਖੋਜ" ਨੂੰ ਦਬਾਓ
ta: மோடம் சாதனம் இணைப்பு காலியாக விடப்பட்டது. சாதனத்தை உள்ளிட்டு "தானாக தேர்வு செய்" பட்டனை அழுத்தி தொடரவும்.
uk: Пристрій модему, який буде використовувати з'єднання залишений порожнім. Вкажіть пристрій чи натисніть "автовизначення"

source: Invalid phone number
bn: অবৈধ ফোন নম্বর
eu: Telefono zenbaki baliogabea
gu: અયોગ્ય ફોન નંબર
hu: Érvénytelen telefonszám
lt: Netinkamas telefono numeris
pa: ਗਲਤ ਫੋਨ ਨੰਬਰ
ta: செல்லாத தொலைபேசி எண்
uk: Неправильний номер телефону
zh_cn: 无效的电话号码

source: The phone number that the connection will use was left empty. Please enter a valid phone number to continue
bn: এই সংযোগটি যে ফোন নম্বরটি ব্যবহার করবে তা লেখা হয় নি। অনুগ্রহ করে অগ্রসর হতে হলে একটি বৈধ ফোন নম্বর লিখুন
eu: Konexioak erabili beharko lukeen telefono zenbaki hutsik utzi duzu. Sartu telefono zenbaki bat aurerra jarraitzeko
gu: ફોન નંબર કે જે જોડાણ વાપરે છે તે ખાલી રાખવામાં આવેલ છે. મહેરબાની કરીને માન્ય ફોન નંબર ચાલુ રાખવા માટે દાખલ કરો
hu: A kapcsolathoz használandó telefonszám üresen maradt. Kérem adjon meg egy érvényes telefonszámot a folytatáshoz.
lt: Telefono numeris, kuris bus naudojamas prisijungimui, buvo neparašytas. Norėdami tęsti, Jūs turite įvesti tinkamą telefono numerį
pa: ਫੋਨ ਨੰਬਰ, ਜੋ ਕਿ ਕੁਨੈਕਸ਼ਨ ਨੇ ਡਾਇਲ ਕਰਨਾ ਹੀ ਨੂੰ ਖਾਲੀ ਨਹੀਂ ਛੱਡਿਆ ਜਾ ਸਕਦਾ ਹੈ, ਕਿਰਪਾ ਕਰਕੇ ਕੋਈ ਜਾਇਜ ਫੋਨ ਨੰਬਰ ਭਰੋ
ta: இணைப்பு பயன்படுத்தும் தொலைபேசி எண்புலம் காலியாக விடப்பட்டுள்ளது. சரியான தொலைபேசி எண்ணை உள்ளிட்டு தொடரவும்
uk: Номер телефону з'єднання залишений порожнім. Введіть правильний номер телефону

source: The interface "%s" doesn't exist
bn: "%s" ইন্টারফেসটি বর্তমানে উপস্থিত নেই
eu: "%s" interfazea ez da existitzen.
gu: ઈન્ટરફેસ "%s" અસ્તિત્વમાં નથી
hu: A(z) "%s" felület nem létezik
lt: Sąsaja „%s“ neegzistuoja
pa: ਇੰਟਰਫੇਸ "%s" ਮੌਜੂਦ ਨਹੀਂ ਹੈ
ta: இடைமுகம் "%s" செயலில் இல்லை
uk: Інтерфейс "%s" не існує

source: Invalid interface
bn: অবৈধ ইন্টারফেস
eu: Interfaze baliogabea
gu: અમાન્ય ઈન્ટરફેસ
hu: Érvénytelen felület
lt: Netinkama sąsaja
pa: ਗਲਤ ਇੰਟਰਫੇਸ਼
ta: செல்லாத இடைமுகம்
uk: Неправильний інтерфейс
zh_cn: 无效接口

source: The loopback interface cannot be configured
bn: লুপব্যাক ইন্টারফেসটি কনফিগার করা সম্ভব নয়
eu: Ezin izan da begiztako interfazea konfiguratu
gu: લુપબેક ઈન્ટરફેસ રુપરેખાંકિત કરી શકાયો નથી
hu: A visszacsatolási felületet nem lehet beállítani
lt: Loopback sąsaja negali būti sukonfigūruota
pa: ਲੂਪਬੈਕ ਇੰਟਰਫੇਸ ਨੂੰ ਸੰਰਚਿਤ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ
ta: லூப்பேக் இடைமுகம் அமைக்கப்படவில்லை
uk: Інтерфейс loopback не можна налаштовувати

source: Run the connection assistant.
bn: সংযোগ সহায়ক চালাও।
eu: Exekutatu konexio-morroia.
gu: જોડાણ મદદનીશ ચલાવો.
hr: Pokretanje pomoćnika za stvaranje veze.
hu: Csatlakozás-asszisztens futtatása.
it: Lancia l'assistente di connessione.
lt: Paleisti prisijungimo padėjėją.
pa: ਕੁਨੈਕਸ਼ਨ ਸਹਾਇਕ ਚਲਾਓ
pt_br: Executar o assistente de conexão.
ta: இணைப்பு உதவியை இயக்கவும்
uk: Запустити помічник налаштовування з'єднання.
zh_cn: 运行连接助手。

source: Run the PPP connection assistant.
bn: PPP সংযোগ সহায়কটি চালাও।
eu: Exekutatu PPP konexio-morroia
gu: PPP જોડાણ મદદનીશ ચલાવો.
hr: Pokretanje pomoćnika za stvaranje PPP veze.
hu: PPP csatlakozás-asszisztens futtatása.
it: Lancia l'assistente di connessione PPP.
lt: Paleisti PPP prisijungimo padėdėją.
pa: PPP ਕੁਨੈਕਸ਼ਨ ਸਹਾਇਕ ਚਲਾਓ
pt_br: Executar o assistente de conexão PPP.
ta: PPP உதவி இணைப்பை இயக்கவும்
uk: Запустити помічник налаштовування PPP з'єднання.
zh_cn: 运行 PPP 连接助手。

source: Run the ethernet connection assistant.
bn: ইথারনেট সংযোগ সহায়কটি চালাও।
eu: Exekutatu Ethernet konexio-morroia.
gu: ઈથરનેટ જોડાણ મદદનીશ ચલાવો.
hr: Pokretanje pomoćnika za stvaranje ethernet veze.
hu: Ethernet csatlakozás-asszisztens futtatása.
it: Lancia l'assistente di connessione ethernet.
lt: Paleisti vidinio tinklo prisijungimo padėdėją.
pa: ਈਥਰਨੈੱਟ ਕੁਨੈਕਸ਼ਨ ਸਹਾਇਕ ਚਲਾਓ
pt_br: Executar o assistente de conexão ethernet.
ta: ஈத்தர்நெட் இணைப்பு உதவியை இயக்கவும்
uk: Запустити помічник налаштовування Ethernet з'єднання.
zh_cn: 运行以太网连接助手。

source: Run the wlan connection assistant.
bn: wlan সংযোগ সহায়কটি চালাও।
eu: Exekutatu wlan konexio-morroia.
gu: wlan જોડાણ મદદનીશ ચલાવો.
hr: Pokretanje pomoćnika za stvaranje wlan veze.
hu: WLAN csatlakozás-asszisztens futtatása.
it: Lancia l'assistente di connessione wlan.
lt: Paleisti wlan prisijungimo padėjėją.
pa: wlan ਕੁਨੈਕਸ਼ਨ ਸਹਾਇਕ ਚਲਾਓ
pt_br: Executar o assistente de conexão wlan.
ta: wlan இணைப்பு உதவியை இயக்கவும்
uk: Запустити помічник налаштовування WLAN з'єднання.
zh_cn: 运行无线局域网连接助手。

source: Run the parallel port connection assistant.
bn: প্যারালেল পোর্ট সংযোগ সহায়কটি চালাও।
eu: Exekutatu ataka paralelorako konexio-morroia.
gu: સમાંતર પોર્ટ જોડાણ મદદનીશ ચલાવો.
hr: Pokretanje pomoćnika za stvaranje veze preko paralelnog porta.
hu: Párhuzamos port csatlakozás-asszisztens futtatása.
it: Lancia l'assistente di connessione via porta parallela.
lt: Paleisti paralelinio prievado prisijungimo padėjėją.
pa: ਪ੍ਰੈਲਰ ਪੋਰਟ ਕੁਨੈਕਸ਼ਨ ਸਹਾਇਕ ਚਲਾਓ
pt_br: Executar o assistente de conexão da porta paralela.
ta: இணைவழி இணைப்பு உதவியை இயக்கவும்
uk: Запустити помічник налаштовування з'єднання на паралельному порту.
zh_cn: 运行并口连接助手。

source: Run the irlan connection assistant.
bn: irlan সংযোগ সহায়কটি চালাও।
eu: Exekutatu IG-sare konexio-morroia.
gu: irlan જોડાણ મદદનીશ ચલાવો.
hr: Pokretanje pomoćnika za stvaranje irlan veze.
hu: Az irlan csatlakozás-asszisztens futtatása.
it: Lancia l'assistente di connessione irlan.
lt: Paleisti irlan prisijungimo padėjėją.
pa: irlan ਕੁਨੈਕਸ਼ਨ ਸਹਾਇਕ ਚਲਾਓ
pt_br: Executar o assistente de conexão irlan.
ta: irlan இணைப்பு உதவியை இயக்கவும்
uk: Запустити помічник налаштовування irlan з'єднання.
zh_cn: 运行红外连接助手。

source: Configure a network interface
as: নেটৱৰ্ক সংযোগমাধ্যম বিন্যাস কৰক
bn: একটি নেটওয়ার্ক ইন্টারফেস কনফিগার করো
eu: Konfiguratu sareko interfaze bat
gu: નેટવર્ક ઈન્ટરફેસ રુપરેખાંકિત કરો
hr: Podešavanje mrežnog uređaja
hu: Hálózati felület beállítása
it: Configura un'interfaccia di rete
lt: Konfigūruoti tinklo sąsają
mk: Конфигурирај мрежен интерфејс
ms: Konfigurasi antaramuka rangkaian
my: နက်ဝက်ခ်Interfaceတစ်ခုကို ချိန်ညှိမည်
pa: ਨੈੱਟਵਰਕ ਇੰਟਰਫੇਸ ਸੰਰਚਨਾ
pt_br: Configurar uma interface de rede
ta: வலைப்பின்னல் இடைமுகத்தை அமைக்கவும்
uk: Налаштувати мережний інтерфейс
zh_cn: 配置网卡

source: interface
bn: ইন্টারফেস
eu: interfazea
gu: ઈન્ટરફેસ
hr: sučelje
hu: felület
it: interfaccia
lt: sąsaja
ms: antaramuka
pa: ਇੰਟਰਨੈਟ
ta: இடைமுகம்
uk: інтерфейс
zh_cn: 网卡

source: Creating a new network connection (%d of %d)
eu: Sareko konexio berri bat sortzen (%d / %d)
gu: નેટવર્ક જોડાણ કરી રહ્યા છીએ (%d માંના %d)
hr: Stvaranje nove mrežne konekcije (%d od %d)
hu: Új hálózati kapcsolat létrehozása (%d / %d)
it: Creazione di una nuova connessione di rete (%d·di·%d)
lt: Kuriamas naujas tinklo prisijungimas (%d iš %d)
pa: ਨਵਾਂ ਨੈੱਟਵਰਕ ਕੁਨੈਕਸ਼ਨ (%d,%d) ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ
pt_br: Criando uma nova conexão de rede (%d de %d)
ta: புதிய வலைப்பின்னை இணைப்பை உருவாக்குகிறது (%d of %d)
uk: Створення нового мережного з'єднання (%d of %d)
zh_cn: 创建新的网络连接(第%d步，共%d步)

source: Finished creating a new network connection
bn: একটি নতুন নেটওয়ার্ক সংযোগ তৈরি করা হয়েছে
eu: Bukatuta sareko konexio berri baten sorrera
gu: નવુ નેટવર્ક જોડાણ બનાવવાનું પૂર્ણ થયું
hr: Gotovo kreiranje nove mrežne konekcije
hu: Új hálózati kapcsolat létrehozása befejezve
it: Terminata creazione di una nuova connessione di rete
lt: Sukūriau naują tinklo prisijungimą
pa: ਨਵਾਂ ਕੁਨੈਕਸ਼ਨ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਸਮਾਪਤ
pt_br: Terminado de criar nova conexão de rede
ta: புதிய வலைப்பின்னை இணைப்பை உருவாக்குதல் முடிந்தது
uk: Завершено створення нового мережного з'єднання
zh_cn: 创建新的网络连接完成

source: Configure network devices and connections
as: নেটৱৰ্ক যন্ত্ৰ আৰু সংযোগ বিন্যাস কৰক
bn: নেটওয়ার্ক ডিভাইস এবং সংযোগ কনফিগার করুন
eu: Konfiguratu sareko gailu eta konexioak
gu: નેટવર્ક ઉપકરણો અને જોડાણો રુપરેખાંકિત કરી રહ્યા છીએ
he: הגדר התקני רשת וחיבורים
hr: Postavlja mrežne uređaje i veze
hu: Hálózati eszközök és kapcsolatok beállítása
it: Configura i dispositivi e le connessioni di rete
lt: Konfigūruokite tinklo įrenginius ir prisijungimus
mk: Конфигурирај мрежни уреди и врски
ms: Konfigurasikan peranti dan sambungan rangkaian
my: နက်ဝက်ခ်စက်ပစ္စည်းများနှင့် အင်တာနက်ချိတ်ဆက်မှုများကို ချိန်ညှိမည်
pa: ਨੈੱਟਵਰਕ ਜੰਤਰ ਤੇ ਕੁਨੈਕਸ਼ਨ ਸੰਰਚਨਾ
pt_br: Configurar dispositivos de rede e conexões
ta: வலைப்பின்னல் சாதனம் மற்றும் இணைப்பை அமைக்கவும்
uk: Налаштовування мережних пристроїв та з'єднань
zh_cn: 配置网络设备和连接

source: You will not be able to recover this profile after pressing "apply"
bn: "প্রয়োগ করো"-তে টিপলে আপনি এই প্রোফাইলটি আর পুনরুদ্ধার করতে পারবেন না
eu: Profil hau ezin izango duzu berreskuratu "Aplikatu" sakatu ondoren
gu: તમે "અમલમાં મૂકો" દબાવ્યા પછી આ રુપરેખા પાછી મેળવવા માટે સમર્થ નહિં હોય
hu: Az "Alkalmaz" gombra való kattintás után nem állíthatja vissza ezt a profilt
lt: Po to kai paspausite „Pritaikyti“ Jūs jau nebegalėsite atkurti šio profilio
pa: ਤੁਸੀ ਇਸ ਪ੍ਰੋਫਾਇਲ ਨੂੰ ਮੁੜ-ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰ ਸਕਦੇ, ਜਦੋਂ ਕਿ "ਲਾਗੂ" ਦਬਾ ਦਿੱਤਾ
ta: "செயல்படுத்து"என்பதை க்ளிக் செய்து விவரங்களை மீட்க முடியும்
uk: Після натискання "Застосувати", ви не зможете відновити цей профіль

source: Are you sure you want to delete profile "%s"?
bn: আপনি কি "%s" প্রোফাইলটি মুছে ফেলার বিষয়ে নিশ্চিত?
eu: Ziur "%s" profila ezabatzea nahi duzula?
gu: શું તમે ખરેખર રુપરેખા "%s" કાઢી નાંખવા માંગો છો?
hu: Biztos törölni akarja a(z) "%s" profilt?
lt: Ar tikrai norite pašalinti profilį „%s“?
pa: ਕੀ ਤੁਸੀਂ ਪ੍ਰੋਫਾਇਲ "%s" ਹਟਾਉਣ ਲਈ ਸਹਿਮਤ ਹੋ?
ta: விவரங்களை நீக்க விருப்பமா "%s"?
uk: Ви впевнені, що хочете видалити групу "%s"?

source: Running
bn: চলন্ত
eu: Exekutatzen
gu: ચલાવી રહ્યા છીએ
hr: Izvodi se
hu: Fut
it: In esecuzione
lt: Veikia
mk: Извршувам
pa: ਚੱਲ ਰਹੀ ਹੈ
pt_br: Rodando
ta: இயங்குகிறது
uk: Запуск
zh_cn: 运行中

source: Stopped
bn: স্থগিত
eu: Geldituta
gu: બંધ થયેલ છે
hr: Zaustavljen
hu: Leállítva
it: Fermato
lt: Sustabdyta
mk: Стопирано
pa: ਰੁਕੀ
pt_br: Parado
ta: நிறுத்தப்பட்டது
uk: Зупинено
zh_cn: 已停止

source: Could not get info
bn: তথ্য আহরণ করা সম্ভব হয় নি
eu: Ez idan da informaziorik lortu
gu: જાણકારી મેળવી શક્યા નહિં
hr: Ne mogu dohvatiti informacije
hu: Nem lehet információt szerezni
it: Impossibile ottenere informazioni
lt: Negelėjau gauti informacijos
mk: Не можам да добијам информации
pa: ਜਾਣਕਾਰੀ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ ਹੈ
pt_br: Não foi possível obter informação
ta: தகவலை பெற முடியவில்லை
uk: Не вдається отримати інформацію
zh_cn: 无法获取信息

source: Settings for service %s
bn: %s পরিসেবার বৈশিষ্ট্যাবলী
eu: %s zerbitzuaren ezarpenak
gu: સેવા %s માટે સુયોજિત કરી રહ્યા છીએ
hr: Podešavanja za servis %s
hu: %s szolgáltatás beállításai
it: Impostazione per il servizio %s
lt: Paslaugos %s nustatymai
mk: Подесувања за сервисот %s
pa: ਸੇਵਾ %s ਲਈ ਵਿਵਸਥਾ
pt_br: Configurações para o serviço %s
ta: %s சேவையை அமைக்கிறது
uk: Параметри служби %s
zh_cn: 服务 %s 的设置

source: Services Settings
as: সেৱা সংক্ৰান্ত বৈশিষ্ট্য
bn: পরিসেবা সংক্রান্ত বৈশিষ্ট্যাবলী
eu: Zerbitzuen ezarpenak
gu: સેવા સુયોજનો
hr: Podešavanje servisa
hu: Szolgáltatások beállításai
it: Impostazioni per i servizi
lt: Paslaugų nustatymai
mk: Подесувања за сервисите
ms: Tetapan Servis
my: ဝန်ဆောင်မှုများ ဆက်တင်များ
pa: ਸੇਵਾਵਾਂ ਵਿਵਸਥਾ
pt_br: Configurações dos Serviços
ta: சேவை அமைப்புகள்
uk: Параметри служб
zh_cn: 服务设置

source: Configure which services will be run when the system starts
as: প্ৰণালী আৰম্ভ কালে চালনাৰ উদ্দেশ্যে সেৱাগুলি বিন্যাস কৰক
bn: সিস্টেম আরম্ভের কালে কোন পরিসেবাগুলো চালানো হবে তা কনফিগার করুন
eu: Konfiguratu zein zerbitzu exekutatuko diren sistema abiatzen denean
gu: જ્યારે સિસ્ટમ શરુ થાય ત્યારે કઈ સેવા ચાલુ થાય તે રુપરેખાંકિત કરો
he: הגדרת השירותים שיופעלו עם הפעלת המערכת
hr: Podesite koji uslužni programi se pokreću pri pokretanju sustava
hu: A rendszer indításakor futtatandó szolgáltatások beállítása
it: Configura i servizi che verranno lanciati all'avvio del sistema
lt: Konfigūruokite kokios paslaugos bus paleidžiamos startuojant sistemai
mk: Конфигурирај кои сервиси да бидат извршени при подигнување на системот
ms: Konfigurasi servis yang mana akan dilaksanakan bila sistem bermula
pa: ਸਿਸਟਮ ਦੇ ਚਾਲੂ ਹੋਣ ਸਮੇਂ ਕਿਹੜੀ ਸੇਵਾ ਚਲਾਈ ਜਾਵੇ, ਦੀ ਸੰਰਚਨਾ
pt_br: Configure quais serciços irão executar quando o sistema iniciar
ta: கணினி துவங்கும் போது இயக்கப்பட வேண்டிய சேவைகளை அமைக்கவும்
uk: Визначення служб, що запускатимуться із запуском системи
zh_cn: 配置要在系统启动时使用哪些服务

source: Services
as: সেৱা
bn: পরিসেবা
eu: Zerbitzuak
gu: સેવાઓ
he: שירותים
hr: Servisi
hu: Szolgáltatások
it: Servizi
lt: Paslaugų nustatymai
mk: Сервиси
ms: Servis
pa: ਸੇਵਾਵਾਂ
pt_br: Serviços
ta: சேவைகள்
uk: Служби
zh_cn: 服务

source: Are you sure you want to delete this share?
as: আপনি কি নিশ্চিতৰূপে চিহ্নিত ছেয়াৰ মুছে ফেলতে ইচ্ছুক?
he: האם אתה בטוח שברצונך למחוק שיתוף זה?
lt: Ar tikrai norite pašalinti šį viešinį?
mk: Дали сте сигурни дека сакате да го избришете ова делење?
my: ၎င်းမျှဝေမှုကို ဖျက်လိုသည်မှာ သေချာပါသလား?

source: Other computers in your network will stop viewing this
lt: Kiti kompiuteriai Jūsų tinkle daugiau nebegalės matyti šio aplanko

source: GST Shares admin component
lt: GST viešinių administratoriaus komponentas

source: GST Shares sharing operations
lt: GST viešinių viešinimo operacijos

source: _Share Folder
lt: _Viešinti aplanką

source: Add a shared path, modifies it if it already exists
as: ছেয়াৰ কৰা পথ যোগ কৰি, পথ উপস্থিত থাকলে পৰিবৰ্তন কৰা যাবে
he: הוסף נתיב משותף, שנה אותו אם הוא קיים
lt: Prideda viešinamą kelią arba modifikuoja jį, jei jis jau egzistuoja
mk: Додај патека за делење, ја менува ако веќе постои

source: Shared folders settings
lt: Viešinamų aplankų nustatymai
mk: Поставувања на папките за делење

source: Allowed host/network
as: অনুমতিপ্ৰাপ্ত গৃহস্থ/নেটৱৰ্ক
lt: Leidžiamas kompiuteris/tinklas
mk: Дозволен хост/мрежа
my: ခွင့်ပြုထားသော host/နက်ဝက်ခ်များ

source: Hosts in the %s network
he: מארחים ברשת %s
lt: Kompiuteriai tinkle %s
mk: Хостови во %s мрежата

source: Specify hostname
as: গৃহস্থ-নাম উল্লেখ কৰক
lt: Nurodykite kompiuterio vardą
mk: Одредете име на хост
my: Hostnameကို သတ်မှတ်မည်

source: Specify IP address
as: IP ঠিকনা উল্লেখ কৰক
he: הזן כתובת IP
lt: Nurodykite IP adresą
mk: Одредете IP адреса
my: အိုင်ပီလိပ်စာကို သတ်မှတ်မည်

source: Specify network
as: নেটৱৰ্ক উল্লেখ কৰক
he: ציין רשת
lt: Nurodykite tinklą
mk: Одредете мрежа
my: နက်ဝက်ခ်ကို သတ်မှတ်မည်

source: Do not share
as: ছেয়াৰ কৰা ন'হ'ব
he: אל תשתף
lt: Neviešinti
mk: Немој да делиш
my: မမျှဝေပါ

source: Configure which folders are available for your network neighborhood
as: নেটৱৰ্ক পৰিবেশে উপলব্ধ ফোল্ডাৰ চিহ্নিত কৰক
he: הגדר איזה תיקיות זמינות עבור שכונת הרשת שלך
lt: Nurodykite, kurie aplankai yra prieinami Jūsų tinklo kaimynams
mk: Конфигурирајте кои папки да бидат достапни преку Вашата мрежа
my: သင့် နက်ဝက်ခ် အနီးအနားဝန်းကျင်(neighborhood)အတွက် မည်သည့်ဖိုဒါများ ရနိုင်သည်ကို ချိန်ညှိမည်

source: NTP support is not running
bn: NTP সমর্থন বর্তমানে চলছে না
eu: NTP euskarria ez da exekutatzen ari
gu: NTP નો આધાર ચાલી રહ્યો નથી
hu: NTP-támogatás nem fut
lt: NTP palaikymas nepaleistas
pa: NTP ਸਹਾਇਤਾ ਨਹੀਂ ਚੱਲ ਰਹੀ ਹੈ
ta: NTP ஆதரவு இயக்கத்தில் இல்லை
uk: Підтримка NTP не запущена
zh_cn: NTP 支持未运行

source: Please run NTP support in the system to enable synchronization of your local time server with internet time servers
bn: আপনার স্থানীয় টাইম সার্ভারের সাথে ইন্টারনেট টাইম সার্ভারের সামঞ্জস্য করতে, অনুগ্রহ করে NTP সমর্থন সক্রিয় করুন
eu: Exekutatu sistemako NTP euskarria zure lokaleko denbora-zerbitzaria interneteko denbora-zerbitzariekin sinkronizatzeko.
gu: મહેરબાની કરીને તમારા સ્થાનિક સમય સર્વરોને ઈન્ટરનેટ સાથે સુમેળ કરવા માટે NTP નો આધાર સિસ્ટમમાં ચલાવો
hu: Kérem futtassa az NTP támogatást a rendszerén a helyi és az internetes időkiszolgálók szinkronizálásához
lt: Norėdami įjungti Jūsų vietinio laiko serverio sinchronizaciją su interneto laiko serveriais, Jūs turite sistemoje paleisti NTP palaikymą
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਸਿਸਟਮ ਵਿੱਚ NTP ਸਹਿਯੋਗ ਨੂੰ ਚਲਾਉ, ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੇ ਸਥਾਨਿਕ ਸਮਾਂ ਸਰਵਰ ਨੂੰ ਇੰਟਰਨੈੱਟ ਸਮਾਂ ਸਰਵਰ ਨਾਲ ਇੱਕਸਾਰ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ
ta: உங்கள் கணினி இணைய நேர சேவனோடு ஒத்திசைய NTP ஆதரவை இயக்கவும்
uk: Запустіть підтримку NTP у системі, щоб увімкнути синхронізацію локального серверу часу з серверами часу Інтернет

source: Change system time, date, and timezone
as: প্ৰণালীৰ সময়, তাৰিখ আৰু সময়ৰ-অঞ্চল পৰিবৰ্তন কৰক
bn: সিস্টেম-এর সময়, তারিখ এবং সময়ের-ক্ষেত্র পরিবর্তন করো
eu: Aldatu sistemako ordua, data eta ordu-zona.
gu: સિસ્ટમ સમય, તારીખ, અને ટાઈમ ઝોન બદલો
he: כיוון השעון, התאריך ואיזור הזמן של המערכת
hr: Promijenite vrijeme, datum i vremensku zonu sustava.
hu: Rendszeridő, dátum és időzóna megváltoztatása
it: Cambia l'ora, la data e il fuso orario del sistema
lt: Keisti sistemos laikui, datai ir laiko juostai
mk: Променете го системското време, датум и временска зона
ms: Tukar masa , tarikh dan zonwaktu sistem
my: စနစ်အချိန်၊ နေ့စွဲနှင့် အချိန်ဇုံတို့ကို ပြောင်းလဲမည်
pa: ਸਿਸਟਮ ਸਮਾਂ, ਮਿਤੀ ਅਤੇ ਸਮਾਂ ਖੇਤਰ ਤਬਦੀਲ
pt_br: Mudar hora, data e fuso horário do sistema
ta: கணினி நேரம், தேதி மற்றும் இடத்திற்கேற்ப நேரம் இவைகளை மாற்றவும்
uk: Змінити системну дату, час і часовий пояс
zh_cn: 更改系统时间、日期和时区

source: Time and Date
as: সময় আৰু তাৰিখ
bn: সময় এবং তারিখ
eu: Ordua eta data
gu: સમય અને તારીખ
he: זמן ותאריך
hr: Vrijeme i Datum
hu: Idő és dátum
it: Ora e data
lt: Laiko ir datos nustatymai
mk: Време и датум
ms: Masa dan Tarikh
my: အချိန်ရက်စွဲ
pa: ਸਮਾਂ ਅਤੇ ਮਿਤੀ
pt_br: Data e Horário
ta: தேதி மற்றும் நேரம்
uk: Дата й час
zh_cn: 时间和日期

source: Error saving profile
bn: প্রোফাইল সংরক্ষণ করতে সমস্যা হয়েছে
eu: Errorea profila gordetzean
gu: રુપરેખા સંગ્રહવામાં ભૂલ
hu: Hiba a profil mentése közben
lt: Klaida saugant profilį
mk: Грешка при зачувување на профилот
pa: ਪ੍ਰੋਫਾਇਲ ਸੰਭਾਲਣ ਵਿੱਚ ਗਲਤੀ
ta: விவரங்களை சேமிப்பதில் பிழை
uk: Помилка при збереженні профілю
zh_cn: 保存配置文件出错

source: Invalid group ID
bn: অবৈধ দলের ID
eu: Taldearen ID baliogabea
gu: અયોગ્ય જૂથ ID
hu: Érvénytelen csoportazonosító
lt: Netinkamas grupės ID
mk: Невалиден ID на група
pa: ਗਲਤ ID ਸਮੂਹ
ta: செல்லாத குழு ID
uk: Неправильний ідентифікатор групи
zh_cn: 无效组 ID

source: Group ID must be a positive number
bn: দলের ID একটি পজিটিভ সংখ্যার মানের দ্বারা চিহ্নিত হতে হবে
eu: Taldearen IDa zenbaki positibo bat izan behar da.
gu: જૂથ ID ધન સંખ્યા જ હોવી જોઈએ
hu: A csoportazonosítónak pozitív számnak kell lennie
lt: Grupės ID turi būti teigiamas skaičius
mk: ID на групата мора да биде позитивен број
pa: ਸਮੂਹ ID ਇੱਕ ਸਕਰਾਤਮਕ ਅੰਕ ਹੋਣਾ ਲਾਜ਼ਮੀ ਹੈ
ta: ID இயல் எண்ணாக இருக்க வேண்டும்
uk: Ідентифікатор групи повинен бути додатнім числом

source: Group ID of the "root" user should not be modified
bn: "root" ব্যবহারকারীর দলের নাম পরিবর্তন করা উচিত নয়
eu: "root" taldearen IDa ez litzateke aldatu behar.
gu: "રુટ" વપરાશકર્તાનું જૂથ ID બદલી શકાતું નથી
hu: A root felhasználó csoportazonosítóját nem szabad megváltoztatni
lt: „root“ naudotojo grupės ID neturėtų būti keičiamas
mk: ID на групата на корисникот "root" не треба да се менува
pa: "ਪ੍ਰਬੰਧਕ(root)" ਉਪਭੋਗਤਾ ਦਾ ਸਮੂਹ ID ਤਬਦੀਲ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ
ta: "root" க்கான குழு ID யை மாற்றக்கூடாது
uk: Ідентифікатор групи користувача "root" не повинен змінюватись.

source: This would leave the system unusable
bn: এর দরুন সিস্টেমটি ব্যবহারের-অযোগ্য হয়ে যেতে পারে
eu: Honek sistema erabilkaitza utziko du
gu: આ સિસ્ટમને વાપરી શકાય નહિં તેમ છોડી દે છે
hu: Ez használhatatlanná tenné a rendszert
lt: Tai padarys sistemą nebenaudojamą
mk: Ова ќе го направи системот некорисен
pa: ਇਹ ਸਿਸਟਮ ਨੂੰ ਅਸਥਿਰ ਕਰ ਦੇਵੇਗਾ
ta: இது கணினியை உபயோகமற்றதாக்கும்
uk: Це може привести систему до непрацездатного стану
zh_cn: 这将使得系统不可用

source: Group ID %s already exists
bn: %s দলের ID বর্তমানে উপস্থিত আছে
eu: %s taldearen ID jada badago
gu: જૂથ ID %s પહેલાથી જ હાજર છે
hu: A(z) %s csoportazonosító már létezik
lt: Grupės ID %s jau egzistuoja
mk: ID на групата %s веќе постои
pa: ਸਮੂਹ ID %s ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
ta: குழு ID %s ஏற்கெனவே உள்ளது
uk: Ідентифікатор групи %s вже існує.

source: Group name is empty
as: দলৰ নাম উল্লেখ কৰা নহয়
bn: দলের নাম ফাঁকা রয়েছে
eu: Talde-izena hutsik dago
gu: જૂથ નામ ખાલી છે
he: שם הקבוצה ריק
hu: A csoportnév üres
lt: Grupės vardas yra tuščias
mk: Името на групата е празно
my: အုပ်စုအမည်မှာ ဖြည့်ရန် လိုအပ်နေသည်
pa: ਸਮੂਹ ਨਾਂ ਖਾਲੀ ਹੈ
ta: குழு பெயர் காலியாக உள்ளது
uk: Назва групи порожня.

source: A group name must be specified
bn: একটি দলের নাম উল্লেখ করা আবশ্যক
eu: Talde-izen bat zehaztu behar da
gu: જૂથ નામ સ્પષ્ટ કરેલ જ હોવું જોઈએ
hu: Meg kell adni egy csoportnevet
lt: Grupės vardas turi būti nurodytas
mk: Мора да биде одредено име на група
pa: ਸਮੂਹ ਨਾਂ ਨਿਰਧਾਰਿਤ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ
ta: குழு பெயரை குறிப்பிட வேண்டும்
uk: Необхідно вказати назву групи
zh_cn: 必须指定组名

source: The group name is too long
bn: দলের নাম অত্যাধিক লম্বা
eu: Taldearen izena luzegia da
gu: જૂથ નામ ખૂબ મોટું છે
hu: A csoportnév túl hosszú
lt: Grupės vardas yra per ilgas
mk: Името на групата е предолго
pa: ਸਮੂਹ ਨਾਂ ਵਧੇਰੇ ਲੰਮਾ ਹੈ
ta: குழு பெயர் பெரியதாக உள்ளது
uk: Назва групи надто довга
