Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: Seconds to wait before loading default kernel or OS
bn: ডিফল্ট কার্নেল অথবা অপারেটিং সিস্টেম লোড করবার পূর্বে কত সেকেন্ড অপেক্ষা করা হবে
cs: Počet sekund před zavedením výchozího jádra nebo OS
eu: Itxaron beharreko segunduak lehenetsitako kernel edo SE kargatu aurretik
gu: મૂળભુત કર્નલ અથવા OS લાવતી વખતે લાગતી સેકન્ડો સુધી રાહ જુઓ
hr: ""Broj sekundi poslije kojih se učitava uobičajeni kernel ili operativni sustav
hu: Várakozás ennyi másodpercig az alapértelmezett rendszermag vagy OS betöltése előtt
it: Secondi che passano prima del caricamento del kernel o SO predefinito
ja: デフォルトのシステムが起動するまでの待ち時間
lt: Kiek sekundžių palaukti, prieš įkeliant įprastą branduolį ar OS
mk: Секунди за чекање пред да се подигне стандардниот кернел или ОС
ms: Saat untuk ditunggu sebelum memuatkan kernel atau OS default
pa: ਮੁੱਢਲਾ ਕਰਨਲ ਜਾਂ ਓਪਰੇਟਿੰਗ ਸਿਸਟਮ ਲੋਡ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਮਾਂ ਅੰਤਰਾਲ
pt_br: Segundos antes de carregar o kernel ou o SO padrão
sr@latn: Broj sekundi posle kojih se učitava podrazumevani kernel ili operativni sistem
ta: இயல்பான கர்னல் அல்லது இயங்குதளத்தை ஏற்ற சில நொடிகள் காத்திருக்கவும்
tr: İşletim sistemi çekirdeği yüklenmeden önceki bekleme süresi
uk: Кількість секунд очікування перед завантаженням типового ядра чи ОС
vi: Số giây chờ trước khi nạp kernel mặc định hay HĐH
wa: Segondes divant di tcherdjî li prémetou nawea ou S.O.
zh_cn: 载入默认内核或操作系统前等待时间(秒)

source: <span weight="bold">Basic Settings</span>
as: <span weight="bold">মৌলিক বৈশিষ্ট্যাবলী</span>
bn: <span weight="bold">মৌলিক বৈশিষ্ট্যাবলী</span>
cs: <span weight="bold">Základní nastavení</span>
eu: <span weight="bold">Oinarrizko ezarpenak</span>
gu: <span weight="bold">આધારભૂત સુયોજનો</span>
he: <span weight="bold">אפשרויות בסיסיות</span>
hr: <span weight="bold">Osnovna podešavanja</span>
hu: <span weight="bold">Alapbeállítások</span>
it: <span weight="bold">Impostazioni di base</span>
ja: <span weight="bold">基本設定</span>
lt: <span weight="bold">Pagrindiniai nustatymai</span>
mk: <span weight="bold">Основни подесувања</span>
ms: <span weight="bold">Tetapan Asas</span>
pa: <span weight="bold">ਮੂਲ ਵਿਵਸਥਾ</span>
pt_br: <span weight="bold">Configurações Básicas</span>
sr@latn: <span weight="bold">Osnovna podešavanja</span>
ta: <span weight="bold">அடிப்படை அமைப்புகள்</span>
uk: <span weight="bold">Основні параметри</span>
wa: <span weight="bold">Apontiaedjes di båze</span>
zh_cn: <span weight="bold">基本设置</span>

source: _Operating system:
bn: অপারেটিং সিস্টেম (_স):
cs: _Operační systém:
eu: Sistema _eragilea:
gu: ઓપરેટિંગ સિસ્ટમ (_O):
hr: _Operativni sustav:
hu: _Operációs rendszer:
it: Sistema _operativo:
ja: オペレーティング システム(_O):
lt: _Operacinė sistema:
mk: _Оперативен систем:
ms: _Sistem Pengoperasian:
pa: ਓਪਰੇਟਿੰਗ ਸਿਸਟਮਃ
pt_br: Sistema _Operacional:
sr@latn: _Operativni sistem:
ta: (_O)இயங்குதளம்:
uk: _Операційна система:
zh_cn: 操作系统(_O)：

source: _Kernel image path:
bn: কার্নেল ইমেজ পাথ (_ক):
cs: Cesta k _obrazu jádra:
eu: _Kernel irudi bidea:
gu: કર્નલ ઈમેજ પથ (_K):
hr: _Putanja do datoteke s jezgrom:
hu: _Rendszermag-kép útvonala:
it: Percorso dell'immagine del _kernel:
ja: カーネルイメージ(_K):
lt: Kelias iki _branduolio bylos:
mk: _Патека на сликата на кернелот:
ms: Laluan imej _kernel
pa: ਕਰਨਲ ਪ੍ਰਤੀਬਿੰਬ ਰਸਤਾਃ
pt_br: Caminho para a imagem do _kernel
ta: (_K)கர்னல் பிம்ப பாதை:
uk: Шлях _ядра:
zh_cn: 内核映像路径(_K)：

source: _Root file system device:
bn: Root ফাইল সিস্টেম ডিভাইস (_র):
cs: Zařízení _kořenového systému souborů:
eu: E_rro fitxategi-sistemaren gailua:
gu: રુટ ફાઈલ સિસ્ટમ ઉપકરણ (_R):
hr: U_ređaj s root datotečnim sustavom:
hu: _Gyökérfájlrendszer eszköz:
it: Device del filesystem radice:
ja: ルートファイルシステムのデバイス(_R):
lt: _Šakninės bylų sistemos įrenginys:
mk: Уред на датотечниот систем на _root:
ms: Peranti sistem fail _root:
pa: ਰੂਟ ਫਾਇਲ-ਸਿਸਟਮ ਯੰਤਰਃ
pt_br: Dispositivo de sistema de arquivos _raiz:
ta: (_R)மூல கோப்பு அமைப்பு சாதனம்:
uk: Пристрій з _кореневою файловою системою:
zh_cn: 根文件系统设备(_R)：

source: P_arameters:
cs: _Parametry:
sr@latn: _Parametri:
wa: _Parametes:

source: <span weight="bold">Image Settings</span>
bn: <span weight="bold">চিত্রর বৈশিষ্ট্যাবলী</span>
cs: <span weight="bold">Nastavení obrázku</span>
eu: <span weight="bold">Irudi ezarpenak</span>
gu: <span weight="bold">ચિત્ર સુયોજનો</span>
hr: <span weight="bold">Podešavanje slike</span>
hu: <span weight="bold">Kép beállításai</span>
it: <span weight="bold">Impostazioni immagine</span>
ja: <span weight="bold">カーネルイメージの設定</span>
lt: <span weight="bold">Įkelties bylos nustatymai</span>
mk: <span weight="bold">Подесувања за слики</span>
ms: <span weight="bold">Tetapan Imej</span>
pa: <span weight="bold">ਚਿੱਤਰ ਵਿਵਸਥਾ</span>
pt_br: <span weight="bold"Definições da Imagem</span>
sr@latn: <span weight="bold">Podešavanje datoteke kernela</span>
ta: <span weight="bold">பிம்ப அமைப்புகள்</span>
uk: <span weight="bold">Параметри зображення</span>
wa: <span weight="bold">Apontiaedjes del imådje</span>
zh_cn: <span weight="bold">映像设置</span>

source: _Edit
bn: সম্পাদন করো (_ম)
cs: _Upravit
eu: _Editatu
gu: ફેરફાર કરો (_E)
hr: _Uredi
hu: S_zerkesztés
it: _Modifica
ja: 編集(_E)
lt: K_eisti
mk: _Уреди
pa: ਸੋਧ
pt_br: _Editar
sr@latn: _Uredi
ta: (_E)திருத்து
uk: _Правка
wa: _Candjî
zh_cn: 编辑(_E)

source: Initrd image path:
cs: Cesta k obrazu initrd:

source: <span weight="bold">Other Settings</span>
bn: <span weight="bold">অন্যান্য বৈশিষ্ট্যাবলী</span>
cs: <span weight="bold">Jiná nastavení</span>
eu: <span weight="bold">Bestelako ezarpenak</span>
gu: <span weight="bold">બીજા સુયોજનો</span>
hr: <span weight="bold">Ostala podešavanja</span>
hu: <span weight="bold">Egyéb beállítások</span>
it: <span weight="bold">Altre impostazioni</span>
ja: <span weight="bold">その他の設定</span>
lt: <span weight="bold">Kiti nustatymai</span>
mk: <span weight="bold">Други подесувања</span>
ms: <span weight="bold">Tetapan Lain</span>
pa: <span weight="bold">ਹੋਰ ਵਿਵਸਥਾ</span>
pt_br: <span weight="bold">Outras Configurações</span>
sr@latn: <span weight="bold">Ostala podešavanja</span>
ta: <span weight="bold">மற்ற அமைப்புகள்</span>
uk: <span weight="bold">Інші параметри</span>
wa: <span weight="bold">Ôtes apontiaedjes</span>
zh_cn: <span weight="bold">其它设置</span>

source: Use this dialog to modify kernel parameters.
cs: Použijte tento dialog pro upravení parametrů jádra.
hr: Koristite ovaj dijalog za izmjenu parametara kernela.
it: Utilizzare questa finestra di dialogo per modificare i parametri del kernel.
ja: このダイアログを使ってカーネルパラメータを変更します.
ms: Guna dialog ini untuk mengubahsuai parameter kernel.
pt_br: Use este diálogo para modificar os parâmetros do kernel.
zh_cn: 使用该对话框修改内核参数

source: Number of colors
cs: Počet barev

source: Ask at boot
bn: বুট-এর সময় জিজ্ঞাসা করবে
cs: Zeptat se při zavádění
el: Ερώτηση κατά το boot
eu: Galdetu abioan
gu: બુટ વખતે પુછો
hr: Pitaj pri podizanju sustava
hu: Kérdezzen rá rendszerbetöltéskor
it: Chiedi all'avvio
ja: 起動時に尋ねる
lt: Paklausti įkelties metu
mk: Прашај при подигнување
ms: Tanya ketika but
pa: ਬੂਟ ਸਮੇਂ ਪੁੱਛੋ
pt_br: Perguntar na inicialização
sr@latn: Pitaj pri podizanju sistema
ta: துவங்கும்போது கேள்
tr: Açılışta sor
uk: Запитати при завантаженні
vi: Hỏi lúc khởi động
wa: Dimander tins d' l' enondaedje
zh_cn: 启动时提问

source: Video modes (only frame buffer)
bn: ভিডিও মোড (শুধুমাত্র ফ্রেম বাফার)
cs: Režimy videa (jen framebuffer)
eu: Bideo moduak (frame-buferra soilik)
gu: વિડીયો સ્થિતિઓ (માત્ર ફ્રેમ બફર માટે)
hr: Vidio režimi (samo frame buffer)
hu: Videomódok (csak frame buffer)
it: Modi video (solo frame buffer)
ja: ビデオモード (only frame buffer)
lt: Video režimai (tik frame-buferis)
mk: Видео режими
ms: Mod video (hanya penimbal kerangka)
pa: ਵੀਡਿਓ ਢੰਗ (ਸਿਰਫ ਫਰੇਮ ਬਫਰ ਲਈ)
pt_br: Modos de vídeo (somente frame buffer)
ta: வீடியோ பாங்கு(சட்ட பஃபர் மட்டும்)
uk: Відео режими (лише для фреймбуферу)
zh_cn: 视频模式(仅帧缓冲)

source: Enable IDE SCSI emulation
bn: IDE SCSI -এর অনুকরণ সক্রিয় করুন
cs: Povolit IDE emulaci SCSI
eu: Gaitu IDE SCSI emulazioa
gu: IDE SCSI ઈમ્યુલેશન સક્રિય કરો
hr: Omogući IDE SCSI emulaciju
hu: IDE SCSI-emuláció engedélyezése
it: Abilita l'emulazione SCSI per IDE
ja: IDEドライブの SCSI エミュレーションを有効にする
lt: Įjungti IDE SCSI emuliaciją
mk: Вклучи IDE SCSI емулација
ms: Hidupkan emulasi SCSI bagi IDE
pa: IDE SCSI ਈਮਲਸ਼ਨ ਯੋਗ
pt_br: Habilitar emulação de IDE SCSI
sr@latn: Omogući IDE SCSI emulaciju
ta: IDE SCSI முன்மாதிரியை செயல்படுத்து
uk: Увімкнути IDE SCSI емуляцію
wa: Mete en alaedje l' emulåcion SCSI
zh_cn: 启用 IDE SCSI 模拟

source: Other parameters:
bn: অন্যান্য পরামিতি:
cs: Jiné parametry:
eu: Beste parametroak:
gu: બીજા પરિમાણો:
hr: Ostali parametri:
hu: Egyéb paraméterek:
it: Altri parametri:
ja: その他のパラメータ:
lt: Kiti parametrai:
mk: Други параметри:
ms: Parameter lain:
pa: ਹੋਰ ਪੈਰਾਮੀਟਰਃ
pt_br: Outros parâmetros:
sr@latn: Ostali parametri:
ta: மற்ற அளவுருக்கள்:
uk: Інші параметри:
wa: Ôtes parametes:
zh_cn: 其它参数：

source: This assistant is designed to help you quickly and easily add a new boot image to your system. To begin, click "Forward".
cs: Tento asistent je navržen, aby vám pomohl rychle a jednoduše přidat do vašeho systému nový zaváděcí obraz. Začněte kliknutím na "Další".
ja: このウィザードは素早く, 簡単に新しいブートイメージを システムに追加するのを手助けします. "進む"をクリックして開始します.
ms: Pembantu ini direka untuk membantu anda dengan cepat dan mudah untuk menambah imej but baru pada sistem anda. Untuk memulakannya, klik "Maju".
sr@latn: Pomoćnik je tu kako bi Vam pomogao da brzo i lako izaberete novu datoteku sa kernelom za Vaš sistem. Za nastavak pritisnite „Napred“.
wa: Ci macrea chal a stî fwait po vs aidî a radjouter åjheymint eyet raddimint des imådjes d' enondaedje so vosse sistinme. Po cmincî clitchîz so «Shuvant».

source: Image Settings (Step 1 of 2)
cs: Nastavení obrazu (krok 1 ze 2)
ja: イメージの設定 (ステップ 1/2)
ms: Tetapan Imej (Langkah 1 drpd 2)
sr@latn: Podešavanje datoteke sa kernelom (korak 1 od 2)
wa: Apontiaedjes del imådje (etape 1 di 2)

source: Click "Forward" to continue
bn: অগ্রসর হতে হলে "অগ্রসর" -এ ক্লিক করুন
cs: Pokračujte kliknutím na "Další"
eu: Klikatu "Aurrera" jarraitzeko
gu: ચાલુ રાખવા માટે "આગળ વધો" ક્લિક કરો
hr: Kliknite "Naprijed" za nastavak rada
hu: A folytatáshoz kattintson az "Előre" gombra
it: Cliccare su "Avanti" per continuare
ja: "進む"をクリックして続けます
lt: Norėdami tęsti, spauskite „Pirmyn“
mk: Кликнете "Напред" за да продолжите
ms: Klik "Maju" untuk teruskan
pa: ਜਾਰੀ ਰਹਿਣ ਲਈ "ਅੱਗੇ" ਨੂੰ ਦਬਾਉ
pt_br: Clique "Avançar" para continuar
sr@latn: Pritisnite „Napred“ za nastavak rada
ta: "முன்னே" என்பதை க்ளிக்செய்து தொடரவும்
uk: Клацніть "Вперед" для продовження
wa: Clitchîz so «Shuvant» po continouwer
zh_cn: 点击“下一步”继续

source: Other Operating System (Step 2 of 2)
cs: Jiný operační systém (krok 2 ze 2)
ja: その他のオペレーティングシステム (ステップ 2/2)
ms: Sistem Pengoperasian Lain (Langkah 2 drpd 2)
sr@latn: Drugi operativni sistem (korak 2 od 2)
wa: Ôte sistinme d' operance (etape 2 di 2)

source: Image Settings (Step 2 of 2)
cs: Nastavení obrazu (krok 2 ze 2)
ja: イメージの設定 (ステップ 2/2)
ms: Tetapan Imej (Langkah 2 drpd 2)
sr@latn: Podešavanje datoteke sa kernelom (korak 2 od 2)
wa: Apontiaedjes del imådje (etape 2 di 2)

source: The new boot image has been added. Please click "Apply" to save your changes.
cs: Nový zaváděcí obraz byl přidán. Uložte prosím své změny stiskem tlačítka "Dokončit".
ja: 新しいブートイメージが追加されました. 変更を保存するために "適用" をクリックしてください.
ms: Imej but baru telah ditambah. Sila klip "Terap" untuk menyimpan perubahan.
sr@latn: Dodali ste novu datoteku sa kernelom. Molim pritisnite „Primeni“ kako bi sačuvali Vaše izmene.
wa: Li novele imådje d' enondaedje a stî radjoutêye. Clitchîz so «Mete en ouve» po schaper les candjmints.

source: GNOME System Tools
bn: GNOME সিস্টেম টুলস
cs: Systémové nástroje GNOME
el: Εργαλεία Συστήματος GNOME
fr: Outils système Gnome
gu: જીનોમ સિસ્ટમ સાધનો
he: כלי המערכת של GNOME
hr: GNOME sustavski alati (GNOME System Tools)
hu: GNOME Rendszereszközök
ja: GNOME システムツール
lt: GNOME sistemos įrankiai
mk: Системски алатки за Гном
ms: Alat Sistem GNOME
pa: ਗਨੋਮ ਸਿਸਟਮ ਸੰਦ
pt_br: Ferramentas de Sistema GNOME
sr@latn: Gnom sistemski alati (GNOME System Tools)
ta: க்னோம் கணினி கருவிகள்
tr: GNOME Sistem Araçları
uk: Системні утиліти GNOME
vi: Công Cụ Hệ Thống GNOME
wa: Usteyes sistinme di Gnome
zh_cn: GNOME 系统工具

source: Scanning system configuration.
cs: Zkoumám nastavení systému.
sr@latn: Pretražujem podešavanja sistema.
wa: Léjhant l' apontiaedje do sistinme.

source: Unsupported Platform
bn: অসমর্থিত প্ল্যাটফর্ম
cs: Nepodporovaná platforma
eu: Plataforma ezezaguna
gu: બિન આધારિત પ્લેટફોર્મ
he: מערכת לא ניתמכת
hr: Nepodržana platforma
hu: Nem támogatott platform
it: Piattaforma non supportata
ja: サポート外のシステムです
lt: Nepalaikoma platforma
mk: Неподдржана платформа
ms: Platform tidak disokong
pa: ਨਾ-ਸਹਾਇਕ ਪਲੇਟਫਾਰਮ
pt_br: Plataforma não suportada
sr@latn: Nepodržana platforma
ta: ஆதரவு இல்லாத தளம்
uk: Непідтримувана платформа
wa: Platfôme nén sopoirtêye
zh_cn: 不支持的平台

source: <span weight="bold">The platform you are running is not supported by this tool.</span> If you know for sure that it works like one of the platforms listed below, you can select that and continue. Note, however, that this might damage the system configuration or downright cripple your computer.
cs: <span weight="bold">Platforma, na které právě operujete, není tímto nástrojem podporována..</span> Pokud jste si opravdu jisti, že je tato platforma podobná nějaké platformě uvedené níže, vyberte tuto platformu a pokračujte. Uvědomte si však, že to může poškodit nastavení vašeho systému nebo to může rovnou vyřadit váš počítač z provozu.
el: <span weight="bold">Η πλατφόρμα σας δεν υποστηρίζεατι από αυτό το εργαλείο.</span> Αν είστε σίγουροι οτι δουλεύει με τον ίδιο τρόπο με μια από τις παρακάτω πλατφόρμες, επιλέξτε την και συνεχίστε. Σημειώστε, πάντως ότι αυτό πιθανόν να καταστρέψει την ρύθμιση του συστήματος σας ή και τον υπολογιστή σας.
fr: <span weight="bold">La plate-forme que vous utilisez n'est pas reconnue par cet outil.</span> Si vous êtes certain qu'elle fonctionne comme l'une des distributions ci-dessous, vous pouvez la sélectionner et continuer. Notez, cependant que ceci peut endommager vos fichiers de configuration et de ce fait perturber le fonctionnement de votre ordinateur.
sr@latn: <span weight="bold">Platforma pod kojom radite nije podržana pod ovim programom.</span> Ako ste sigurni da radi kao jedna od platformi prikazanih ispod možete je izabrati i nastaviti. Napomena, pored svega ovo može oštetiti podešavanja sistema ili potpuno smanjiti radne sposobnosti Vašeg računara.
tr: <span weight="bold">Kullandığınız taban bu programı desteklemiyor. </span> Eğer bu programın listelenmiş platformlardan birinde çalışacağına eminseniz seçip devam ediniz. Not: Bu işlem sistemizin çökmesine neden olabilir.
vi: <span weight="bold">Hệ nền bạn đang chạy không được công cụ này hỗ trợ.</span> Nếu bạn đảm bảo là nó làm việc giống như một trong những hệ nền được liệt kê dưới đây, bạn có thể chọn và tiếp tục. Lưu ý: điều đó có thể làm hỏng cấu hình hệ thống hoặc phá máy tính của bạn.
wa: <span weight="bold">Li platfôme ki vos eployîz n' est nén sopoirtêye pa ciste usteye chal.</span> Si vos estoz seur ki ça rote del minme manire k' avou ene des platfômes sopoirtêyes del djivêye chal pa dzo, vos ploz tchoezi l' cene k' est copatibe et continouwer. Notez tot l' minme ki ça pout distrure voste apontiaedje ou minme dins sacwants cas spiyî vosse copiutrece.

source: Enter Password - GNOME System Tools
cs: Zadejte heslo - Systémové nástroje GNOME
ja: パスワードの入力 - GNOME システムツール
ms: Masukkan Katalalaun - Alat Sistem GNOME
sr@latn: Unesite lozinku - GNOM Sistemski Alati
wa: Tapez l' sicret - Usteyes sistinme di Gnome

source: _Run without password
cs: Spustit bez _hesla
el: Ε_κτέλεση χωρίς κωδικό
fr: _Lancer sans mot de passe
sr@latn: Po_kreni bez lozinke
tr: _Şifresiz çalıştır
vi: _Chạy không cần mật khẩu
wa: _Enonder sins on sicret

source: <span weight="bold">To run this tool, you need administrator privileges.</span> To acquire such privileges, enter your root password below. If you don't specify a password, you will be unable to modify your system configuration.
cs: <span weight="bold">Chcete-li spustit tento nástroj, musíte mít práva správce systému.</span> Zadáním hesla správce systému tato práva získáte. Pokud nezadáte heslo, nebudete moci měnit nastavení vašeho systému.
el: <span weight="bold">Για να εκτελέσετε αυτό το εργαλείο, χρειάζεστε προνόμια διαχειριστή.</span> Για να αποκτήσετε τέτοια δικαιώματα, εισάγετε τον κωδικό root παρακάτω. Αν δεν ορίσετεt ένα κωδικό, δεν θα μπορέσετε να τροποποιήσετε τις ρυθμίσεις του συστήματος σας.
fr: <span weight="bold">Vous devez avoir les droits d'administrateur pour utiliser cet outil.</span> Pour obtenir de tels droits, entrez le mot de passe de root. Si vous ne choisissez pas de mot de passe, vous ne pourrez pas modifier la configuration système.
ja: <span weight="bold">このツールを実行するには, 管理者権限が必要です.</span> 管理者権限を得るためには, root のパスワードを入力してください. パスワード を入力しなくても実行できますが, システム設定は変更できないでしょう.
sr@latn: <span weight="bold">Kako bi koristili ovaj program, potrebne su Vam administratorske dozvole.</span> Da pridobijete ovakve dozvole, unesite administratorsku lozinku u polje ispod. Ako ne navedete lozinku, nećete moći promeniti podešavanja sistema.
tr: <span weight="bold">Bu programı çalıştırmak için admistrator yetkilerine sahip olmalısınız. </span> Yetkileri kazanmak için root şifrenizi giriniz.Eğer geçerli bir şifre belirtmezseniz, sistem ayarlarınızı değiştiremezsiniz.
vi: <span weight="bold">Để chạy công cụ này, bạn cần có đặc quyền của nhà quản trị.</span> Để có đặc quyền này, hãy nhập mật khẩu root bên dưới. Nếu không có mật khẩu, bạn sẽ không thể thay đổi cấu hình hệ thống.
wa: <span weight="bold">Po-z enonder ciste usteye chal vos dvoz esse root.</span> Po çoula, dinez l' sicret di root chal pa dzo. Si vos n' dinez nén di scret, vos n' pôroz nén candjî l' apontiaedje di vosse sistinme.

source: Congratulations! This computer is now configured to share its Internet connection.
cs: Gratulujeme! Váš počítač je nyní nastaven na sdílení svého připojení k Internetu.
fr: Félicitations ! Cet ordinateur est désormais prêt à partager sa connexion Internet.
ja: おめでとうございます! このコンピュータはインターネット 接続を共有するように設定されました.
sr@latn: Čestitamo! Vaš računar je sada podešen da deli svoju Internet vezu.
tr: Tebrikler! Bilgisayarınız Internet bağlantısını paylaştıracak şekilde yapılandırıldı.
vi: Chúc mừng! Máy tính này bây giờ được cấu hình để chia sẻ kết nối internet của nó.
wa: Complumints! Cisse copiutrece est asteure apontieye po pleur pårtaedjî si raloyaedje al Daegntoele.

source: <span weight="bold">Host Settings</span>
bn: <span weight="bold">হোস্টের বৈশিষ্ট্যাবলী</span>
cs: <span weight="bold">Nastavení počítače</span>
eu: <span weight="bold">Ostalari-ezarpenak</span>
gu: <span weight="bold">યજમાન સુયોજનો</span>
hr: <span weight="bold">Podešavanja poslužitelja</span>
hu: <span weight="bold">Kiszolgáló beállításai</span>
it: <span weight="bold">Impostazioni host</span>
ja: <span weight="bold">ホスト設定</span>
lt: <span weight="bold">Hosto nustatymai</span>
ms: <span weight="bold">Tetapan Hos</span>
pa: <span weight="bold">ਮੇਜ਼ਬਾਨ ਵਿਵਸਥਾ</span>
pt_br: <span weight="bold">Configurações da máquina</span>
sr@latn: <span weight="bold">Podešavanja servera</span>
ta: <span weight="bold">புரவலன் அமைப்புகள்</span>
uk: <span weight="bold">Параметри комп'ютера</span>
wa: <span weight="bold">Apontiaedjes do lodjoe</span>
zh_cn: <span weight="bold">主机设置</span>

source: <span weight="bold">Windows Networking</span>
bn: <span weight="bold">উইন্ডোজ নেটওয়ার্কিং</span>
cs: <span weight="bold">Sítě Windows</span>
eu: <span weight="bold">Windows sareak</span>
gu: <span weight="bold">વિન્ડોઝ નેટવર્કીંગ</span>
hr: <span weight="bold">Windows umrežavanje</span>
hu: <span weight="bold">Windowsos hálózatok</span>
it: <span weight="bold">Reti Windows</span>
ja: <span weight="bold">Windows ネットワーク</span>
lt: <span weight="bold">Windows tinklai</span>
ms: <span weight="bold">Rangkaian Windows</span>
pa: <span weight="bold">Windows ਨੈੱਟਵਰਕਿੰਗ</span>
pt_br: <span weight="bold">Redes Windows</span>
sr@latn: <span weight="bold">Vindouz umrežavanje</span>
ta: <span weight="bold">சாளர வலைப்பின்னல்</span>
uk: <span weight="bold">Мережа Windows</span>
wa: <span weight="bold">Rantoele Windows</span>
zh_cn: <span weight="bold">Windows 网络</span>

source: How to access other computers.
cs: Jak přistupovat k jiným počítačům.
hr: Kako se pristupa ostalim računalima.
it: Come accedere ad altri computer.
ja: 他のコンピュータへのアクセス方法.
ms: Bagaimana mengakses komputer lain.
pt_br: Como acessar outros computadores.
zh_cn: 如何访问其它计算机。

source: _Configure
cs: Nasta_vit
ja: 設定(_C)
ms: _Konfigurasi
sr@latn: _Podesi
wa: A_pontyî

source: Default gateway device:
bn: ডিফল্ট গেটওয়ে ডিভাইস:
cs: Zařízení implicitní brány:
eu: Atebide-gailu lehenetsia:
gu: મૂળભુત ગેટવે ઉપકરણ:
hr: Uobičajeni uređaj za mrežni izlaz:
hu: Alapértelmezett átjáró eszköz:
it: Dispositivo di gateway predefinito:
ja: デフォルトのゲートウェイ:
lt: Įprastas šliuzo įrenginys:
ms: Peranti gateway default:
pa: ਮੂਲ ਗੇਟਵੇ ਜੰਤਰ:
pt_br: Dispositivo padrão de gateway:
sr@latn: Podrazumevani uređaj za mrežni prolaz:
ta: இயல்பான நுழைவாயில் சாதனம்:
uk: Типовий шлюзовий пристрій:
wa: Éndjin di pasrele prémetou:
zh_cn: 默认网关设备：

source: How the names of other computers are found.
cs: Jak jsou hledány názvy jiných počítačů.
el: Τρόπος εύρεσης ονομάτων άλλων υπολογιστών.
fr: Détermine la manière de trouver le nom des autres ordinateurs.
ms: Bagaimana nama bagi komputer lain dijumpai
sr@latn: Kako se imena ostalih računara pronalaze.
tr: Diğer bilgisayarların adlarının nasıl bulunucağı.
vi: Tên các máy tính khác được tìm thấy như thế nào.
wa: Kimint les nos des ôtès copiutreces sont trovés.

source: _Domain name:
cs: Název _domény:
it: Nome di _dominio:
ja: ドメイン名(_D):
ms: Nama _domain:
sr@latn: :Ime domena:
tr: _Alan adı :
vi: Tên _Miền:
wa: No di _dominne:

source: Sea_rch domains:
cs: P_rohledávat domény:
ja: ドメインの検索(_R):

source: _Network Profiles
bn: নেটওয়ার্কের প্রোফাইল (_ট)
cs: _Síťové profily
eu: _Sareko profilak
gu: નેટવર્ક રુપરેખાઓ (_N)
hr: _Mrežni profili
hu: _Hálózati profilok
it: Profi_li di rete
ja: ネットワークプロファイル(_N)
lt: _Tinklo profiliai
ms: Profil _Rangkaian
pa: ਨੈੱਟਵਰਕ ਪਰੋਫਾਇਲ਼
pt_br: Perfis de Rede
ta: (_N)வலைப்பின்னல் விவரம்
uk: _Мережний профіль
zh_cn: 网络配置文件(_N)

source: Select which type of connection you would like to add.
cs: Vyberte, který typ připojení si přejete přidat.
ja: 追加したい接続の種類を 選択してください.
ms: Pilih jenis apa sambungan anda ingin tambah.
sr@latn: Izaberite koju vrstu povezivanja želite da dodate.
wa: Tchoezixhoz li sôre di raloyaedje ki vos vloz radjouter.

source: <span weight="bold">Connection</span>
bn: <span weight="bold">সংযোগ</span>
cs: <span weight="bold">Připojení</span>
eu: <span weight="bold">Konexioa</span>
gu: <span weight="bold">જોડાણ</span>
hr: <span weight="bold">Veza</span>
hu: <span weight="bold">Kapcsolat</span>
it: <span weight="bold">Connessione</span>
ja: <span weight="bold">接続</span>
lt: <span weight="bold">Prisijungimas</span>
ms: <span weight="bold">Sambungan</span>
pa: <span weight="bold">ਕੁਨੈਕਸ਼ਨ</span>
pt_br: <span weight="bold">Conexão</span>
sr@latn: <span weight="bold">Veza</span>
ta: <span weight="bold">இணைப்பு</span>
tr: <span weight="bold">Bağlantı</span>
uk: <span weight="bold">З'єднання</span>
vi: <span weight="bold">Kết Nối</span>
wa: <span weight="bold">Raloyaedje</span>
zh_cn: <span weight="bold">连接</span>

source: <span weight="bold">Activation</span>
cs: <span weight="bold">Aktivace</span>
ja: <span weight="bold">活性化</span>
sr@latn: <span weight="bold">Pokretanje</span>
tr: <span weight="bold">Acktivasyon</span>
vi: <span weight="bold">Kích Hoạt</span>
wa: <span weight="bold">Metaedje en alaedje:</span>
