Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: Set password b_y hand
as: গুপ্তশব্দ স্বয়ং নিৰ্ধাৰণ কৰক (_y)
az: Parolu ə_llə gir
bn: পাসওয়ার্ড স্বহস্তে নির্ধারণ করুন (_স)
ca: Estableix la contrasenya _manualment
cs: Nastavit heslo _ručně
de: Passwort manuell eingeben
el: Χει_ρωνακτικός ορισμός κωδικού
eu: Ezarri pasahitza _eskuz
fr: Entrer un mot de passe _manuellement
gu: હાથથી પાસવર્ડ સુયોજિત કરો (_y)
he: קבע סיסמא _ידנית
hr: Ručno postavi _lozinku
hu: Jelszó beállítása _kézzel
it: Imposta password a _mano:
ja: 手動によるパスワードの設定(_Y)
ko: 수동으로 비밀번호 설정
lt: Parinkti slaptažodį _rankiniu būdu
lv: Iestatīt paroli ar _roku
mk: Постави лозинка рачно
ms: Tetapkab katalaluan meng_gunakan tangan
my: _Y စကားဝှက်ကို လက်ဖြင့်သာ ရိုက်နှိပ်ပါ
nl: Wachtword handmatig ins_tellen
no: Sett passord for _hånd
pa: ਗੁਪਤ-ਕੋਡ ਦਸਤੀ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: _Ręczne ustawienie hasła
pt: Definir palavra-chave manualmente
pt_br: Alterar senha manualmente
sk: Nastaviť heslo _ručne
sr@latn: Ručno postavi _lozinku
ta: (_y)கடவுச்சொல்லை கைமுறையாக அமை
tr: Parolayı el i_le gir
uk: Встановити пароль в_ручну
vi: Lập mật khẩu t_hủ công
wa: Defini li scret _vos minme
zh_cn: 手动设定密码(_Y)
zh_tw: 手動設定密碼(_Y)

source: Generate _random password
as: যথেচ্ছ গুপ্তশব্দ নিৰ্মাণ কৰা হ'ব (_r)
az: _Təsadüfi parol yarat
ca: Genera una contrasenya _aleatòria
cs: _Generovat náhodné heslo
de: _Zufälliges Passwort erzeugen
el: Δημιουργία τυ_χαίου κωδικού
eu: Sortu _ausazko pasahitza
fr: _Générer un mot de passe aléatoire
gu: રેન્ડમ પાસવર્ડ બનાવો (_r)
he: צור סיסמא _אקראית
hr: Stvori _slučajnu lozinku
hu: _Véletlen jelszó generálása
it: Gene_ra password casuale
ja: ランダムなパスワードを生成(_R)
ko: 무작위 비밀번호 생성(_r)
lt: Sugeneruoti _atsitiktinį slaptažodį
lv: Ģenerēt _gadījumizvēles paroli
mk: Генерирај случајна лозинка
ms: Jana katalaluan _rawak
my: _R စကားဝှက်ကို ကျပန်းခေါက် ထုတ်လုပ်ပါ
nl: _Random wachtwoord aanmaken
no: Genere_r et tilfeldig passord
pa: ਰਲਵੇਂ ਗੁਪਤ-ਕੋਡ ਬਣਾਓ
pl: _Wygenerowanie losowego hasła
pt: Gerar palavra-chave aleatoriamente
pt_br: Gerar senha aleatória
sk: Generovať _náhodné heslo
sr@latn: Obrazuj _slučajnu lozinku
ta: (_r)தொடர்பற்ற கடவுச்சொல்லை உருவாக்கு
tr: _Rastlantısal şifre
uk: Створити _випадковий пароль
vi: Tạo mật _khẩu ngẫu nhiên
wa: Leyî l' copiutrece defini on scret a l' astcheyance
zh_cn: 生成随机密码(_R)
zh_tw: 產生隨機密碼(_R)

source: Password
az: Parol
bn: পাসওয়ার্ড
de: Passwort
eu: Pasahitza
fr: Mot de passe
gu: પાસવર્ડ
hr: Lozinka
hu: Jelszó
ko: 비밀번호
lt: Slaptažodis
lv: Parole
mk: Лозинка
ms: Katalaluan
nl: Wachtwoord
no: Passord
pa: ਗੁਪਤ-ਕੋਡ
pt_br: Senha
sk: Heslo
ta: கடவுச்சொல்
uk: Пароль
zh_cn: 密码
zh_tw: 密碼

source: Ne_w:
az: Ye_ni:
de: Ne_u:
fr: _Nouveau :
ko: 새로운(_w):
lv: Jaun_s:
nl: Nieu_w:
no: N_y:
sk: _Nový:
zh_tw: 新增(_W)：

source: Check password _quality
as: গুপ্তশব্দৰ দৃঢ়তা পৰীক্ষা কৰা হ'ব (_q)
az: Parol key_fiyyətini yoxla
bn: পাসওয়ার্ডের গুণগত মান পরীক্ষা করুন (_গ)
ca: Comprova la _qualitat de la contrasenya
cs: Kontrolovat kva_litu hesla
de: _Qualität des Passworts prüfen
el: Έλεγχος ποιότητας _κωδικού
eu: Egiaztatu pasahitzaren _kalitatea
fr: Vérifier la _qualité du mot de passe
gu: પાસવર્ડની ગુણવત્તા ચકાસો (_q)
he: בדוק _איכות סיסמא
hr: Provjera kvalite lozinke
hu: _Jelszó minőségének ellenőrzése
it: Controlla la _qualità della password
ja: パスワードの質をチェック(_Q)
ko: 비밀번호 특성 검사(_q)
lt: Patikrink slaptažodžio _kokybę
lv: Pārbaudīt paroles _kvalitāti
mk: Провери го квалитетот на лозинката
ms: Periksa _kualiti katalaluan
nl: Test wachtwoord _kwaliteit
no: Sjekk _kvalitet på passord
pa: ਗੁਪਤ-ਕੋਡ ਗੁਣਵੱਤਾ ਜਾਂਚ
pl: Sprawdzenie j_akości hasła
pt: Analisar qualidade da palavra-chave
pt_br: Verificar _qualidade da senha
sk: Skontrolovať k_valitu hesla
sr@latn: Proveri kvalite lozinke
ta: (_q)கடவுச்சொல்லின் தரத்தை பரிசோதிக்கவும்
tr: Şifre kalitesini sına
uk: Перевірити _якість пароля
vi: Kiểm tra chất lượng _mật khẩu
wa: Verifyî li c_wålité do scret
zh_cn: 检查密码质量(_Q)
zh_tw: 檢查密碼的質素(_Q)

source: C_onfirm:
az: Təsdi_q et:
de: _Bestätigen:
fr: _Confirmer :
ko: 확인(_o):
lv: A_pstiprināt:
nl: B_evestig:
no: Be_kreft:
sk: _Potvrdiť:
zh_tw: 確定(_O)：

source: label148
ko: 라벨148
lv: iezīme148
no: etikett148

source: Password set to:
az: Parolu qur:
de: Passwort festgelegt auf:
fr: Mot de passe :
ko: 비밀번호
lv: Parole iestatīta kā:
nl: Wachtwoord veranderd in:
no: Passord satt til:
sk: Heslo:
zh_tw: 密碼設定為：

source: label151
ko: 라벨151
lv: iezīme151
no: etikett151

source: New password
az: Yeni parol
de: Neues Passwort
fr: Nouveau mot de passe
ko: 새 비밀번호
lv: Jauna parole
nl: Nieuw wachtwoord
no: Nytt passord
sk: Nové heslo
zh_tw: 新增密碼

source: label149
ko: 라벨149
lv: iezīme149
no: etikett149

source: Optional settings
az: Arzuya bağlı qurğular
de: Optionale Einstellungen
fr: Paramétrage optionnel
ko: 부가 설정
lv: Opcionālie uzstādījumi
nl: Optionele instellingen
no: Alternative innstillinger
sk: Nastavenie siete
zh_tw: 選擇性的設定

source: Ma_ximum days a password may be used:
as: সৰ্বাধিক যি সংখ্যক দিন এটা গুপ্তশব্দ ব্যৱহাৰ কৰা সম্ভব:(_x)
az: Parolun ma_ksimum istifadə müddəti:
bn: একটি পাসওয়ার্ড, সর্বাধিক যে সংখ্যক দিন ব্যবহার করা সম্ভব (_ব):
ca: Mà_xim de dies que una contrasenya es pot utilitzar:
cs: Ma_ximální počet dní, po které se smí heslo používat:
de: Ma_ximale Anzahl der Tage, die ein Passwort verwendet werden darf:
el: Μέγιστος αριθμός ημερών που μπορεί να χρησιμοποιηθεί ένας κωδικός:
eu: Pasahitz bat erabil daitekeen ge_hienezko egun kopurua:
fr: Validité du mot de passe en jours:
gu: મહત્તમ દિવસો કે જ્યાં સુધી પાસવર્ડ વાપરી શકાશે (_x):
he: מספר הימים המקסימלי שאפשר להשתמש בסיסמא
hr: Maksimalni _broj dana važenja lozinke:
hu: _Ennyi napig használható egy jelszó:
it: N. ma_ssimo di giorni di utilizzo della password:
ja: パスワードが使われるかもしれない日数(_X):
ko: 비밀번호 최대 사용일:
lt: Slaptažodis il_giausiai gali būti naudojamas tiek dienų:
lv: Ma_ksimums dienas, cik parole var tikt lietota:
mk: Максимум денови за користење на лозинка:
ms: Hari ma_ksimum katalaluan boleh digunakan:
nl: Ma_ximum aantal dagen dat een wachtwoord mag worden gebruikt:
no: Ma_ksimalt antall dager et passord kan brukes:
pa: ਇੱਕ ਗੁਪਤ-ਕੋਡ ਦੀ ਵਰਤੋਂ ਲਈ ਅਧਿਕਤਮ ਦਿਨ:
pl: M_aksymalna liczba dni przez które można używać hasła:
pt: Número má_ximo de dias que a palavra-chave pode ser usada:
pt_br: Dias má_ximos que uma senha pode ser usada:
sk: Heslo môže byť použité ma_x. dní:
sr@latn: Maksimalni _broj dana važenja lozinke:
ta: (_x)கடவுச்சொல்லை பயன்படுத்த வேண்டிய அதிக பட்ச நாட்கள்:
tr: Şifre kullanılabileceği en _fazla gün sayısı:
uk: _Максимальна кількість діб дії паролю:
vi: Số ngày tối đ_a mà một mật khẩu được dùng:
zh_cn: 一个密码可使用的最大天数(_X)：
zh_tw: 密碼可用的最大日數限制(_X)：

source: Mi_nimum days between password changes:
as: গুপ্তশব্দ পৰিবৰ্তনৰ মধ্যবৰ্তী সৰ্বনিম্ন দিনৰ সংখ্যা: (_i)
az: Parolun dəyişiklikləri arasındakı ən a_z müddət:
bn: পাসওয়ার্ড পরিবর্তনের মধ্যবর্তী সর্বনিম্ন দিনের সংখ্যা (_ন):
ca: Mí_nim de dies entre els canvis de contrasenya:
cs: Mi_nimální počet dní mezi změnami hesla:
de: Mi_nimale Anzahl der Tage zwischen Passwortänderung:
el: Ελά_χιστες επιτρεπόμενες ημέρες μεταξύ αλλαγών κωδικού:
eu: Pasahitz aldaketen arteko gutxienezko egun kopurua:
fr: Nombre mi_nimum de jours entre deux changements de mot de passe:
gu: પાસવર્ડ બદલાયા વચ્ચેના ન્યુનતમ દિવસો (_n):
he: מס' ימים מינימלי בין שינוי סיסמה:
hr: _Minimalni broj dana za koje smijete mijenjati lozinku:
hu: A _jelszóváltoztatások között megengedett legkevesebb nap:
it: N. mi_nimo di giorni tra cambi di password:
ja: パスワードの変更を許可する最短日数(_N):
ko: 비밀번호 번경을 위한 최소 일수(_n):
lt: Slaptažodis gali būti _keičiamias tik praėjus tiek dienų:
lv: Mi_nimums dienas starp paroļu maiņām:
mk: Ми_нимум денови помеѓу промена на лозинката:
ms: Hari mi_nimum katalaluan boleh digunakan:
nl: Mi_nimum aantal dagen tussen watwoord wijzigingen:
no: Mi_nimum antall dager mellom passordendringer:
pa: ਗੁਪਤ-ਕੋਡ ਤਬਦੀਲ ਕਰਨ ਵਿਚਕਾਰ ਨਿਊਨਤਮ ਦਿਨ:
pl: _Minimalna liczba dni pomiędzy zmianami hasła:
pt: Número mí_nimo de dias entre alteraçoes na palavra-chave:
pt_br: Mí_nimo de dias entre trocas de senha:
sk: Mini_málna doba medzi zmenami hesla:
sr@latn: _Minimalni broj dana za koje ne smete menjati loziinku:
ta: (_n)கடவுச்சொல் மாற்ற பட வேண்டிய குறைந்தபட்ச கால இடைவெளி:
tr: Şifre değişikliklerine izin verilecek en _az gün sayısı:
uk: М_інімальна кількість діб між зміною паролю:
vi: Số ngày tối th_iểu giữa các lần đổi mật khẩu:
zh_cn: 改变密码间隔的最少天数(_N)：
zh_tw: 可修改密碼前的最小日數限制(_N)：

source: _Days between warning and password expiration:
as: গুপ্তশব্দৰ মেয়াদ পূৰ্তীৰ সতৰ্কবাৰ্তা আৰু তা পূৰ্তীৰ সঠিক তাৰিখৰ মধ্যবৰ্তী দিনৰ সংখ্যা: (_D)
az: Xəbərdarlıq və parol dəyişikliyi arasındakı _müddət:
bn: পাসওয়ার্ড-র সময়সীমা শেষ হওয়ার সতর্কবার্তা এবং সীমা পার হওয়ার সঠিক তারিখের মধ্যবর্তী দিনের সংখ্যা (_দ):
ca: Interval de _dies entre l'avís i el venciment de la contrasenya:
cs: _Dní mezi varováním a vypršením hesla:
de: _Tage bis Warnungen angezeigt werden und Passwort verfällt:
el: Η_μέρες μεταξύ προειδοποίησης και λήξης κωδικού:
eu: Jakinarazpen eta pasahitza iraungitzearen arteko _egunak:
fr: Nombre de _jours entre l'avertissement et l'expiration:
gu: ચેતવણી અને પાસવર્ડની મર્યાદા પૂરી થવા વચ્ચેના દિવસો (_D):
he: _ימים בין אזהרה לתפוגת הסיסמה:
hr: Broj dana između upozorenja o _isteku lozinke i uklanjanja korisničkog računa:
hu: _Napok száma a figyelmeztetés és a jelszó elévülése között:
it: _Giorni tra l'avvertimento e la scadenza della password:
ja: パスワードの有効期限の警告を出すまでの日数(_D):
ko: 비밀번호 만기 주의 날짜(_D):
lt: _Dienos tarp įspėjimo ir slaptažodžio negaliojimo:
lv: _Dienas starp brīdinājumu un paroles iztecēšanu:
mk: _Денови помеѓу предупредување и истекување на лозинката:
ms: _Hari diantara amaran dengan peluputan katalaluan:
my: _D စကားဝှက်အသုံးပြုသည့်ကာလကုန်ဆုံးရက်နှင့် သတိပေးချက်ထုတ်သည့်ရက်ကြား ကြာသည့်ရက်ပေါင်း
nl: _Dagen tussen waarschuwing en wachtwoord verval:
no: _Dager mellom advarel og utløp av passord:
pa: ਚੇਤਾਵਨੀ ਅਤੇ ਗੁਪਤ-ਕੋਡ ਦੀ ਮਿਆਦ ਵਿਚਕਾਰ ਦਿਨ:
pl: _Liczba dni przed ostrzeżeniem i unieważnieniem hasła:
pt: _Dias entre aviso e expiraçao da palavra-chave:
pt_br: _Dias entre o aviso e a expiração da senha:
sk: _Dní medzi varovaním a vypršaním hesla:
sr@latn: Broj dana između upozorenja o _isteku lozinke i uklanjanja naloga:
ta: (_D)எச்சரிக்கைக்கும் கடவுச்சொல் காலாவதி ஆவதற்கும் இடைப்பட்ட கால இடைவெளி:
tr: Parola zaman aşımı için _gün bildiri süresi:
uk: _Діб між попередженням та закінченням дії паролю:
vi: Số _ngày giữa lần cảnh báo và hết hạn mật khẩu:
zh_cn: 警告和密码过期间的天数(_D)：
zh_tw: 警告和密碼過期相差的日數(_D)：

source: Main _group:
az: Ana _qrup:
de: Haupt_gruppe:
fr: Groupe _primaire :
ko: 메인 그룹(_g):
lv: Galvenā _grupa:
nl: Hoofd_groep:
no: Hoved_gruppe:
sk: _Hlavná skupina:
zh_tw: 主群組(_G)：

source: A_vailable groups
az: M_övcud Qruplar
de: _Verfügbare Gruppen
fr: Groupes _disponibles
ko: 사용가능한 그룹(_v)
lv: P_ieejamās grupas
nl: Bes_chikbare groepen
no: Til_gjengelige grupper
sk: _Dostupné skupiny
zh_tw: 可用的群組(_V)

source: Us_er's groups
az: İsti_fadəçi qrupları
de: Grupp_en des Benutzers
fr: Groupes _secondaires
ko: 사용자의 그룹
lv: _Lietotāja grupas
nl: Gebruikersgroepen
no: Br_ukers grupper
sk: _Skupiny používateľa
zh_tw: 使用者的群組(_E)

source: << _Remove
az: << _Çıxart
de: << Entfe_rnen
fr: << _Enlever
ko: << 제거(_R)
lv: << _Izņemt
nl: << Ve_rwijderen
no: << Fje_rn
sk: << _Odstrániť
zh_tw: << 移除(_R)

source: &lt;&lt; _Remove
ko: &lt;&lt; 제거(_R)
nl: &lt;&lt; Ve_rwijderen
zh_tw: &lt;&lt; 移除(_R)

source: &lt;&lt; _Remove
ko: &lt;&lt; 제거(_R)
nl: &lt;&lt; Ve_rwijderen
zh_tw: &lt;&lt; 移除(_R)

source: _Add &gt;&gt;
ko: 추가(_A) &gt;&gt;
nl: _Toevoegen &gt;&gt;
zh_tw: 新增(_A) &gt;&gt;

source: Boot Image Wizard
ca: Imatge Wizard d'arrencada
cs: Průvodce zaváděcím obrazem
de: Systemstart-Abbildungsassistent
el: Βοηθός εικόνας boot
fr: Assistant d'entrée de démarrage
ja: ブートイメージ ウィザード
ko: 부트 이미지 마법사
lv: Sāknēšanas Attēla Vednis
ms: Jurucipta Imej But
nl: Opstart Image Wizzard
no: Oppstartsveiviser
pl: Druid ustawień obrazu startowego
pt: Wizard da Imagem de Arranque
sk: Sprievodca vytvorením štartovacieho obrazu
sr@latn: Čarobnjak za datoteku sa jezgrom
tr: Başlangıç Sihirbazı
vi: Đồ Thuật Ảnh Khởi Động
wa: Macrea po les imådjes d' enondaedje
zh_tw: 系統啟動影像檔精靈

source: Boot Image Editor
bn: বুট ইমেজ এডিটার
ca: Editor de la imatge d'arrencada
cs: Editor zaváděcího obrazu
de: Systemstart-Abbildungseditor
el: Επεξεργαστής εικόνας boot
eu: Abio-irudi editorea
fr: Éditeur d'entrée de démarrage
gu: બુટ ઈમેજ સંપાદક
hr: Program za odabir slike kernela
hu: Rendszerindító szerkesztése
it: Editor dell'immagine di boot
ja: ブートイメージ エディタ
ko: 부트 이미지 편집기
lt: Įkelties bylos redaktorius
lv: Sāknēšanas Attēla Redaktors
mk: Уредувач на сликата за подигнување
ms: Editor Imej But
nl: Opstart Image Editor
no: Redigering av oppstartsbilde
pa: ਬੂਟ ਪ੍ਰਤੀਬਿੰਬ ਸੋਧਕ
pl: Edytor ustawień obrazu startowego
pt: Editor da Imagem de Arranque
pt_br: Editor de Imagem de Inicialização
sk: Editor štartovacích obrazov
sr@latn: Program za izbor slike kernela
ta: துவக்க பிம்ப திருத்தி
tr: Başlangıç Editörü
uk: Редактор завантажувального образу
vi: Trình biên soạn ảnh khởi động
wa: Aspougneu po les imådjes d' enondaedje
zh_cn: 引导映像编辑器
zh_tw: 系統啟動影像檔編輯器

source: Unknown
bn: অজানা
ca: Desconegut
cs: Neznámý
de: Unbekannt
el: Άγνωστο
eu: Ezezaguna
fr: Inconnu
gu: અજ્ઞાત
hr: Nepoznato
hu: Ismeretlen
it: Sconosciuto
ja: <不明>
ko: 알수없음
lt: Nežinomas
lv: Nezināms
mk: Непознато
ms: Entah
nl: Onbekend
no: Ukjent
pa: ਅਣਪਛਾਤਾ
pl: Nieznany
pt: Desconhecido
pt_br: Desconhecido
sk: Neznámy
sr@latn: Nepoznat
ta: தெரியாத
tr: Bilinmiyor
uk: Невідомо
vi: Không xác định
wa: Nén cnoxhou
zh_cn: 未知
zh_tw: 不明

source: Windows NT
ko: 윈도우 NT
mk: Windows NT(TM)
ms: Wind*ws NT
pa: ਵਿੰਡੋ NT
sr@latn: Vindouz NT (Windows NT)
ta: விண்டோஸ் NT

source: Windows 9x
ko: 윈도우 9x
mk: Windows 9x (TM)
ms: Wind*ws 9x
pa: ਵਿੰਡੋ 9x
sr@latn: Vindouz 9x (Windows 9x)
ta: விண்டோஸ் 9x

source: Dos
ko: 도스
mk: Dos(TM)
pa: ਡੋਸ
sr@latn: DOS(DOS)

source: Linux
bn: লিনাক্স
ko: 리눅스
mk: Линукс
pa: ਲੀਨਕਸ
sr@latn: Linuks(Linux)
ta: லினக்ஸ்

source: Invalid path: %s
ca: Camí invàlid: %s
cs: Neplatná cesta: %s
de: Ungültiger Pfad: %s
el: Μή έγκυρη διαδρομή: %s
fr: Répertoire invalide : %s
hr: Neispravna putanja: %s
it: Percorso non valido:·%s
ja: 無効なパスです: %s
ko: 잘못된 경로: %s
lv: Nederīgs ceļš: %s
ms: Laluan tidak sah: %s
nl: Onjuist pad: %s
no: Ugyldig sti: %s
pl: Niepoprawna ścieżka: %s
pt: Caminho inválido: %s
pt_br: Caminho inválido: %s
sk: Neplatná cesta: %s
sr@latn: Netačna putanja: %s
tr: Geçersiz konum: %s
vi: Đường dẫn không hợp lệ: %s
wa: Tchimin nén valide: %s
zh_cn: 非法路径：%s
zh_tw: 無效的路徑：%s

source: Image '%s' already exists, please set another name.
ca: El nom d'usuari '%s' ja existeix. Seleccioneu un nom d'usuari diferent
cs: Obraz '%s' již existuje, zadejte prosím jiný název.
de: Abbild '%s' exisitiert bereits. Bitte verwenden Sie einen anderen Namen.
el: Η εικόνα '%s' υπάρχει ήδη, καθορίστε ένα άλλο όνομα.
fr: L'entrée de démarrage « %s » existe déjà, sélectionnez un autre nom.
hr: Kernel datoteka "%s" već postoji, molim postavite drugo ime.
it: L'immagine '%s' è già presente, scegliere un altro nome.
ja: イメージ '%s' は既に存在します, 他の名前を設定してください.
ko: 이미지 '%s'는 이미 존재합니다, 다른 이름을 설정하십시오.
lv: Attēls '%s' jau eksistē, lūdzu uzstādiet citu nosaukumu.
ms: Imej %s tersedia wujud,Sila tetapkan nama lain.
nl: Image '%s' bestaat al, selecteer a.u.b. een andere naam.
no: Bilde «%s» eksisterer allerede, vennligst sett et nytt navn.
pl: Obraz o nazwie "%s" już istnieje. Podaj inną nazwę.
pt: Imagem '%s' já existe, por favor escolha outro nome.
pt_br: A imagem '%s' já existe, por favor, defina outro nome.
sk: Obraz "%s" už existuje. Prosím, vyberte iné meno.
sr@latn: Datoteka sa kernelom '%s' već postoji, molim postavite drugo ime.
tr: %s zaten mevcut, lütfen başkasını ayarlayınız.
vi: Ảnh '%s' đã tồn tại rồi, hãy lập một tên khác.
wa: L' imådje «%s» egzistêye dedja, tchoezixhoz èn ôte no s' i vs plait
zh_cn: 映像“%s”已存在，请设定其它的名称。
zh_tw: 影像檔‘%s’已經存在，請選用另一個名稱。

source: Invalid image name: '%s'
ca: Nom d'imatge invàlid: '%s'
cs: Neplatný název obrazu: '%s'
de: Ungültiger Abbild-Name: '%s'
el: Μη έγκυρο όνοα εικόνας: '%s'
fr: Entrée de démarrage invalide : « %s »
hr: Pogrešno ime kernel datoteke: "%s"
it: Nome di immagine non valido: '%s'
ja: 無効なイメージ名です: '%s'
ko: 잘못된 이미지 이름: '%s'
lv: Nederīgs attēla nosaukums: '%s'
ms: Nama imej tidak sah: '%s'
nl: Onjuiste image naam: '%s'
no: Ugyldig navn på bilde: «%s»
pl: Niepoprawna nazwa obrazu: "%s"
pt: Nome de imagem inválido: '%s'
pt_br: Nome inválido de imagem: '%s'
sk: Neplatné meno obrazu: '%s'
sr@latn: Pogrešno ime datoteke sa kernelom: '%s'
tr: Geçersiz imaj adı: '%s'
vi: Tên ảnh không hợp lệ: '%s'
wa: No d' imådje nén valide: «%s»
zh_cn: 非法映像名：“%s”
zh_tw: 無效的影像檔名稱：‘%s’

source: Invalid image: '%s'
ca: Imatge invàlida: '%s'
cs: Neplatný obraz: '%s'
de: Ungültiges Abbild: '%s'
el: Μή έγκυρη εικόνα: '%s'
fr: Entrée de démarrage invalide : « %s »
hr: Pogrešna slika: "%s"
it: Immagine non valida:·'%s'
ja: 無効なイメージです: '%s'
ko: 잘못된 이미지: '%s'
lv: Nederīgs attēls: '%s'
ms: Imej tidak sah : '%s'
nl: Onjuist image: '%s'
no: Ugyldig bilde: «%s»
pl: Niepoprawny obraz: "%s"
pt: Imagem inválida: '%s'
pt_br: Imagem inválida: ''%s''
sk: Neplatný obraz: '%s'
sr@latn: Pogrešan kernel: '%s'
tr: Geçersiz imaj: '%s'
vi: Ảnh không hợp lệ: '%s'
wa: Imådje nén valide: «%s»
zh_cn: 非法映像：“%s”
zh_tw: 無效的影像檔：‘%s’

source: Invalid root device: '%s'
ca: Dispositiu d'arrel invàlid: '%s'
cs: Neplatné kořenové zařízení: '%s'
de: Ungültiges root-Gerät: '%s'
el: Μη έγκυρη συσκευή root: '%s'
fr: Racine invalide : « %s »
hr: Neispravni root uređaj: "%s"
it: Device radice non valido: '%s'
ja: 無効なルートデバイスです: '%s'
ko: 잘못된 루트 장치: '%s'
lv: Nederīga saknes iekārta: '%s'
ms: Peranti root tak sah: '%s'
nl: Onjuist root apparaat: '%s'
no: Ugyldig rot-enhet: «%s»
pl: Niepoprawne urządzenie z głównym systemem plików: "%s"
pt: Dispositivo raíz inválido: '%s'
pt_br: Dispositivo raiz inválido: '%s'
sk: Neplatné koreňové zariadenie: '%s'
sr@latn: Netačan koreni uređaj: '%s'
tr: Geçersiz kök aygıt: '%s'
vi: Thiết bị root: '%s'
wa: Éndjin raecene nén valide: «%s»
zh_cn: 非法根设备：“%s”
zh_tw: 無效的檔案系統裝置：‘%s’

source: Boot
bn: বুট করো
ca: Inici
cs: Zavedení
de: Systemstart
eu: Abioa
fr: Démarrage
gu: બુટ
hr: Pokretani sustav
hu: Rendszerindítás
ja: ブート
ko: 부트
lt: Įkelties nustatymai
lv: Sāknēt
mk: Подигнување
ms: But
nl: Opstarten
no: Oppstart
pa: ਬੂਟ
pl: Rozruch systemu
pt: Arranque
pt_br: Inicialização
sk: Bootovanie
sr@latn: Podizanje operativnog sistema
ta: துவக்கம்
tr: Başlangıç
uk: Завантаження
vi: Khởi động
wa: Enondaedje
zh_cn: 引导
zh_tw: 系統啟動

source: Boot Manager
ca: Gestió d'inici
cs: Správce zavádění
el: Διαχειριστής Boot
fr: Programme de démarrage
ja: ブートマネージャ
ko: 부트 관리자
lv: Sāknēšanas Pārvaldnieks
nl: Opstart Beheerder
no: Oppstartshåndterer
pl: Menedżer rozruchu systemu
pt: Gestor de Arranque
sk: Správca bootovania
sr@latn: Upravljanje podizanjem operativnog sistema
tr: Başlangıç Yöneticisi
vi: Trình Quản Lý Khởi Động
wa: Manaedjeu d' enondaedje
zh_tw: 啟動管理程式

source: Default
az: Əsas
bn: ডিফল্ট
ca: Per defecte
cs: Implicitní
de: Vorgabe
el: Εξ ορισμού
eu: Lehenetsia
fr: Défaut
gu: મૂળભુત
hr: Uobičajeno
hu: Alapértelmezett
it: Predefinito
ja: デフォルト
ko: 기본값
lt: Įprastas
lv: Noklusētais
mk: Стандардно
nl: Standaard
no: Standard
pa: ਮੂਲ
pl: Domyślny
pt: Por Omissão
pt_br: Padrão
sk: Štandardný
sr@latn: Podrazumevano
ta: இயல்பான
tr: Öntanımlılar
uk: Типовий
vi: Mặc định
wa: Prémetou
zh_cn: 默认
zh_tw: 預設

source: Kernel Image
az: Kernel Əksi
bn: কার্নেল ইমেজ
ca: Imatge de Kernel
cs: Obraz jádra
de: Kernel-Abbild
el: Εικόνα πυρήνα
eu: Kernel-irudia
fr: Noyau
gu: કર્નલ ઈમેજ
hr: Kernel datoteka
hu: Rendszermag-kép
it: Immagine kernel
ja: カーネルイメージ
ko: 커널 이미지
lt: Branduolio byla
lv: Kerneļa Atēls
mk: Слика на кернел
ms: Imej Kernel
no: Kjernebilde
pa: ਕਰਨਲ ਪ੍ਰਤੀਬਿੰਬ
pl: Obraz jądra
pt: Imagem do Kernel
pt_br: Imagem do Kernel
sk: Obraz kernelu
sr@latn: Datoteka sa kernelom
ta: கர்னல் பிம்பம்
tr: Çekirden Image
uk: Образ ядра
vi: Ảnh Kernel
wa: Imådje do nawea
zh_cn: 内核映像
zh_tw: 核心影像檔

source: Type
az: Növ
bn: ধরন
ca: Tipus
cs: Typ
de: Typ
el: Τύπος
eu: Mota
gu: પ્રકાર
hr: Tip
hu: Típus
it: Tipo
ja: 形式
ko: 형식
lt: Tipas
lv: Tips
mk: Тип
ms: Jenis
pa: ਕਿਸਮ
pl: Typ
pt: Tipo
pt_br: Tipo
sk: Typ
sr@latn: Vrsta
ta: வகை
tr: Tür
uk: Тип
vi: Loại
wa: Sôre
zh_cn: 类型
zh_tw: 類型

source: Without at least one boot image, your system will not start.
ca: sense almenys una imatge d'inici, el vostre sistema no iniciarà.
cs: Váš systém nenastartuje bez alespoň jednoho zaváděcího obrazu.
de: Ohne nicht mindestens einen Systemstart-Eintrag, wird ihr System nicht starten.
el: Χωρίς τουλάχιστον μια εικόνα boot, το σύστημα σας δεν θα ξεκινά.
fr: Sans une entrée de démarrage au minimun, votre système ne pourra pas démarrer.
hr: Bez barem jedne kernel datoteke, Vaš sustav se neće pokrenuti.
it: Senza almeno un'immagine di boot il sistema non potrà essere avviato.
ja: 最低でも一つブートイメージがないと, システムが起動できません.
ko: 하나 이상의 부트 이미지가 없으면 시스템이 시작할수 없습니다.
lv: Bez vismaz viena sāknēšanas attēla jūsu sistēmu nevarēs iedarbināt.
ms: Tanpa sekurang-kuranyanya satu imej but, sistem anda tak dapat bermula.
nl: Zonder tenminste één opstart image zal uw systeem niet opstarten.
no: Systemet vil ikke starte uten minst ett oppstartsbilde.
pl: Nie będzie można uruchomić systemu brz przynajmniej jednego obrazu startowego.
pt: Sem pelo menos uma imagem de arranque o seu, sistema não irá arrancar.
pt_br: Sem pelo menos uma imagem de inicialização, o seu sistema não vai inicializar.
sk: Ak nemáte aspoň jeden štartovací obraz, váš systém sa nespustí.
sr@latn: Bez barem jedne datoteke sa kernelom, Vaš sistem se neće pokrenuti.
tr: Boot imajı olmadan, sisteminiz başlamaz.
vi: Nếu không có ít nhất một ảnh khởi động, hệ thống sẽ không chạy được.
zh_tw: 沒有任何系統啟動影像檔， 系統會無法啟動。

source: Are you sure you want to delete '%s'?
ca: Esteu segur que voleu suprimir '%s'?
cs: Jste si jisti, že chcete odstranit '%s'?
fr: Êtes vous sûr de vouloir supprimer « %s » ?
hr: Jeste li sigurni da želite obrisati '%s'?
it: Si è sicuri di voler cancellare '%s'?
ja: '%s' を本当に削除してもよろしいですか?
ko: '%s'를 정말로 지우겠습니까?
lv: Vai esat pārliecināts, ka vēlaties dzēst '%s'?
ms: Anda pasti untuk padam '%s'?
no: Er du sikker på at du vil slette «%s»?
pl: Czy na pewno chcesz usunąć "%s"?
pt: De certeza que quer apagar '%s'?
pt_br: Tem certeza de que deseja excluir '%s'?
sr@latn: Da li ste sigurni da želite da uklonite '%s'?
tr: '%s 'yi silmek istediğinizden emin misiniz?
vi: Bạn có chắc là muốn xoá '%s'?
wa: Estoz seur di voleur disfacer «%s»?
zh_tw: 是否確定刪除‘%s’？
