Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: Location Management
az: Yer İdarəsi
ca: Gestió de la ubicació
cs: Správa umístění
de: Standort-Verwaltung
el: Διαχειριστής τοποθεσίας
fr: Gestion de localisation
ja: 場所の管理
ko: 위치 관리
lv: Lokācija Pārvalde
nl: Locatie Beheer
no: Plasserings-håndtering
pl: Zarządzanie lokalizacją
pt: Gestor de Localização
sk: Správa umiestnení
sr@latn: Upravljanje mestom
tr: Konum Yönetimi
vi: Quản Lý Vị Trí
wa: Manaedjaedje des eplaeçmints
zh_tw: 位置管理程式

source: New Location
az: Yeni Yer
ca: Ubicació nova
cs: Nové umístění
de: Neuer Standort
el: Νέα τοποθεσία
fr: Nouveau lieu
ja: 新しい場所
ko: 새 위치
lv: Jauna Lokācija
nl: Nieuwe Locatie
no: Ny plassering
pl: Nowa lokalizacja
pt: Nova Localização
sk: Nové umiestnenie
sr@latn: Novo mesto
tr: Yeni Konum
vi: Vị Trí Mới
wa: Novea eplaeçmint
zh_tw: 新位置

source: Name:
as: নাম
az: Ad:
ca: Nom:
cs: Název:
el: Όνομα:
fr: Nom :
he: שם:
ja: 名前:
ko: 이름:
lt: Vardas:
lv: Nosaukums:
mk: Име:
my: အမည် -
nl: Naam:
no: Navn:
pl: Nazwa:
pt: Nome:
ru: Название:
sk: Meno:
sr@latn: Ime:
tr: İsim:
vi: Tên:
wa: No:
zh_tw: 名稱：

source: Locations
az: Yerlər
ca: Ubicacions
cs: Umístění
de: Standorte
el: Τοποθεσίες
fr: lieux
ja: 場所
ko: 위치
lv: Lokācijas
nl: Locaties
no: Plasseringer
pl: Lokalizacje
pt: Locais
sk: Umiestnenia
sr@latn: Mesta
tr: Konumlar
vi: Các Vị Trí
wa: Eplaeçmints
zh_tw: 位置

source: Edit Date/Time
az: Tarix/Vaxtı Düzəlt
ca: Edita la data/hora
cs: Upravit čas/datum
de: Datum/Zeit bearbeiten
el: Επεξεργασία Ώρας/Ημερομηνίας
fr: Éditer Date/Heure
ja: 日付/時刻の編集
ko: 날짜/시간 수정
lv: Mainīt Datumu/Laiku
nl: Wijzig Datum/Tijd
no: Rediger dato/klokkeslett
pl: Modyfikacja daty/czasu
pt: Editar Data/Hora
sk: Upraviť dátum/čas
sr@latn: Postavi datum/vreme
tr: Tarih/Saat Düzenle
vi: Biên soạn Ngày/Giờ
wa: Candjî date/eure
zh_tw: 編輯日期/時間

source: Location:
as: অৱস্থান:
az: Yer:
ca: Ubicació:
cs: Umístění:
de: Standort:
el: Τοποθεσία:
fr: Lieu :
he: מיקום:
ja: 場所:
ko: 위치:
lv: Lokācija:
mk: Локација:
my: တည်နေရာ-
nl: Locatie:
no: Plassering:
pl: Lokalizacja:
pt: Local:
sk: Umiestnenie:
sr@latn: Mesto:
tr: Konum:
vi: Vị trí:
wa: Eplaeçmint:
zh_tw: 位置：

source: Boston Office
ca: Oficina de Boston
cs: Kancelář Boston
de: Büro Boston
el: Γραφείο Βοστώνης
fr: Boston
ja: ボストンの事務所
ko: 보스턴 사무소
lv: Bostonas Birojs
nl: Boston Kantoor
no: Boston-kontoret
pl: Biuro we Wrocławiu
pt: Escritório do Porto
sr@latn: Kancelarija u Bostonu
tr: Boston Ofis
wa: Buro di Boston
zh_tw: 波士頓辦公室

source: Date
az: Tarix
ca: Data
cs: Datum
de: Datum
el: Ημ/νία
ja: 日付
ko: 날짜
lv: Datums
nl: Datum
no: Dato
pl: Data
pt: Data
ru: Дата
sk: Dátum
sr@latn: Datum
tr: Tarih
vi: Ngày
zh_tw: 日期

source: Time
az: Zaman
ca: Hora
cs: Čas
de: Zeit
el: Ώρα
fr: Heure
ja: 時刻
ko: 시간
lv: Laiks
nl: Tijd
no: Tid
pl: Czas
pt: Hora
ru: Время
sk: Čas
sr@latn: Vreme
tr: Saat
vi: Thời gian
wa: Eure
zh_tw: 時間

source: AM
cs: dop.
el: ΠΜ
ja: 午前
ko: 오전
tr: ÖÖ
zh_tw: 上午

source: PM
cs: odp.
el: ΜΜ
ja: 午後
ko: 오후
tr: ÖS
zh_tw: 下午

source: Time zone
as: সময়ৰ অঞ্চল
az: Vaxt dilimi
bn: সময়ের ক্ষেত্র
ca: Fus horari
cs: Časová zóna
de: Zeitzone
el: Ζώνη Ώρας
eu: Ordu-zona
fr: Fuseau horaire
gu: ટાઈમ ઝોન
he: איזור זמן
hu: Időzóna
ja: タイムゾーン
ko: 시간대
lt: Laiko juosta
lv: Laika zona
mk: Временска зона
my: အချိန်ဇုံ
nl: Tijdzone
no: Tidssone
pa: ਸਮਾਂ ਖੇਤਰ
pl: Strefa czasowa
pt: Zona horária
ru: Часовой пояс
sk: Časová zóna
sr@latn: Vremenska zona
ta: நேரம் இடம்
tr: Saat Dilimi
uk: Часовий пояс
vi: Múi giờ
wa: Coisse d' eureye
zh_tw: 時區

source: (unconfigured)
az: (quraşdırılmaımş)
bn: (কনফিগার করা হয় নি)
ca: (no configurat)
cs: (nenastaveno)
de: (nicht konfigurierbar)
el: (δεν έχει ρυθμιστεί)
eu: (konfiguratu gabea)
fr: (non configuré)
gu: (રુપરેખાંકિત નથી)
he: (לא מוגדר)
hr: (nepodešeno)
hu: (nincs beállítva)
it: (non configurato)
ja: (未設定)
ko: (설정되지않음)
lt: (nesukonfigūruota)
lv: (nekonfigurēts)
mk: (неконфигурирано)
ms: (tak dikonfigurasikan)
nl: (niet ingesteld)
no: (ikke konfigurert)
pa: (ਨਾ-ਸੰਰਚਿਤ)
pl: (nieskonfigurowane)
pt: (não configurada)
pt_br: (não configurado)
ru: (ненастроено)
sk: (nenastavená)
sr@latn: (nije podešeno)
ta: (அமைக்கப்படாத)
tr: (ayarlanmamış)
uk: (не настроєно)
vi: (chưa cấu hình)
wa: (nén apontyî)
zh_cn: (未配置)
zh_tw: （未設定）

source: Set time zone...
az: Vaxt dilimini qur...
ca: Establiu el fus horari...
cs: Nastavit časovou zónu...
de: Zeitzone einstellen...
el: Ορισμός ζώνης ώρας...
fr: Sélectionner fuseau...
ja: タイムゾーンの設定...
ko: 시간대 설정...
lv: Uzstādīt laika zonu...
nl: Stel tijdzone in...
no: Sett tidssone...
pl: Ustaw strefę czasową...
pt: Definir zona horária...
ru: Установить часовой пояс...
sk: Nastaviť časovú zónu...
sr@latn: Postavi vremensku zonu...
tr: Saat Dilimi...
vi: Thiết lập múi giờ...
wa: Apontyî li coisse d' eureye...
zh_tw: 選擇時區...

source: Time server
az: Vaxt vericisi
ca: Servidor horari
cs: Server času
de: Zeit-Server
el: Εξυπηρέτης ώρας
fr: Synchronisation
ja: タイムサーバ
ko: 시간 서버
lv: Laika serveris
nl: Tijd server (NTP)
no: Tidtjener
pl: Serwer czasu
pt: Servidor de horas
ru: Сервер времени
sk: Časový server
sr@latn: Server za sinhronizaciju vremena
tr: Saat Sunucusu
vi: Máy chủ thời gian
wa: Sierveu d' eure
zh_tw: 時間校對伺服器

source: Keep clock synchronized with selected servers
az: Seçili vericisiləri eyni zamana görə quraşdır
ca: Manté el rellotge sincronitzat amb els servidors seleccionats
cs: Udržovat hodiny synchronizované s vybranými servery
de: Uhr mit gewählten Servern sychron halten
el: Συγχρονισμός ρολογιού με επιλεγμένους εξυπηρετητές
fr: Synchroniser l'horloge système avec d'autres serveurs.
ja: 選択したサーバで時計を合わせ続ける
ko: 선택한 서버와 시간 동기화 유지
lv: Uzturēt pulksteni sinhronizētu ar izvēlētajiem serveriem
nl: Hou klok synchroon met de geselecteerde servers
no: Hold klokken synkronisert med utvalgte tjenere
pl: Synchronizowanie zegara z wybranymi serwerami
pt: Manter relógio sincronizado com servidores selecionados
ru: Синхронизировать часы по следующим серверам
sk: Udržiavať hodiny synchronizované s vybranými serverami
sr@latn: Sinhronizuj vreme sa izabranim serverima
tr: Seçili sunucuları aynı zamana göre ayarla
vi: Giữ đồng hồ được đồng bộ hoá với máy chủ được chọn
wa: Wårder l' ôrlodje sincronijheye avou les tchoezis sierveus
zh_tw: 使用所選擇的伺服器來校對時間

source: Select servers...
az: Vericisini seçin...
ca: Seleccioneu els servidors...
cs: Vyberte servery...
de: Server wählen...
el: Επιλογή εξυπηρετητών...
fr: Sélectionner les serveurs...
ja: サーバの選択...
ko: 서버 선택...
lv: Izvēlieties serverus...
nl: Selecteer servers...
no: Velg tjenere...
pl: Wybierz serwery...
pt: Selecionar servidores...
ru: Выбрать сервера...
sk: Vybrať servery...
sr@latn: Izaberite servere...
tr: Sunucuyu seçiniz...
vi: Chọn máy chủ...
wa: Tchoezi les sierveus...
zh_tw: 選擇伺服器...

source: Date/time
az: Tarix/vaxt
ca: Data/hora
cs: Datum/čas
de: Datum/Zeit
el: Ημερομηνία/ώρα
fr: Date/heure
ja: 日付/時刻
ko: 날짜/시간
lv: Datums/laiks
nl: Datum/tijd
no: Dato/klokkeslett
pl: Data/czas
pt: Data/hora
ru: Дата/время
sk: Dátum/Čas
sr@latn: Datum/vreme
tr: Tarih/Saat
vi: Ngày/Giờ
wa: Date & eure
zh_tw: 日期/時間

source: Date/Time
az: Tarix/Vaxt
ca: Data/hora
cs: Datum/Čas
de: Datum/Zeit
el: Ώρα/Ημερομηνία
fr: Date/Heure
ja: 日付/時刻
ko: 날짜/시간
lv: Datums/Laiks
nl: Darum/Tijd
no: Dato/klokkeslett
pl: Data/czas
pt: Data/Hora
ru: Дата/время
sk: Dátum/Čas
sr@latn: Datum/Vreme
tr: Tarih/Saat
vi: Ngày/Giờ
wa: Date & eure
zh_tw: 日期/時間

source: Please select the current date and time. You can also specify a time zone and a time server.
az: Lütfən indiki tarixi və saatı seçin. Zaman dilimini və zaman vericisini seçə bilərsiniz.
ca: Seleccioneu la data i l'hora actuals. També podeu establir un fus horari i un servidor horari.
cs: Vyberte prosím aktuální datum a čas. Můžete také zadat časovou zónu a server času.
de: Bitte wählen Sie das gegenwärtige Datum und die Zeit. Sie können auch eine Zeitzone und einen Zeit-Server angeben.
el: Επιλέξτε την τρέχουσα ημερομηνία και ώρα. Μπορείτε ακόμα να καθορίσετε ζώνη ώρας και εξυπηρετητή ώρας.
fr: Sélectionnez la date et l'heure courante. Vous pouvez également choisir un fuseau horaire et synchroniser l'horloge de votre ordinateur avec un serveur.
hr: Molim odaberite trenutni datum i vrijeme. Također možete navesti vremensku zonu i poslužitelj za sinhronizaciju.
it: Selezionare l'ora e la data correnti. Si può anche specificare un fuso orario e un server dell'ora.
ja: 現在の日付と時刻を選択してください. タイムゾーンやタイムサーバを設定することもできます.
ko: 현재 날짜와 시간을 선택하십시오. 또한 시간대와 시간 서버를 지정할 수 있습니다.
lv: Lūdzu izvēlieties pašreizējo datumu un laiku. Jūs arīv arat norādīt laika zonu un laika serveri.
ms: Sila pilih tarikh dan masa semasa. Anda juga boleh nyatakan zonwaktu can pelayan masa.
nl: Selecteer de huidige datum en tijd. U kunt ook een tijdzone en een tijd server selecteren.
pl: Określ bieżącą datę i czas. Możesz również podać strefę czasową oraz serwer czasu.
pt: Por favor selecione a data e hora actual. Pode também especificar a zona horária e o servidor de hora.
pt_br: Por favor, selecione a data e hora atuais. Você também pode especificar o fuzo horário e um servidor de horário.
ru: Пожалуйста, введите текущую дату и время. Вы можете также указать часовой пояс и сервер времени.
sk: Prosím, vyberte aktuálny dátum a čas. Taktiež môžete uviesť časovú zónu a časový server.
sr@latn: Molim izaberite trenutni datum i vreme. Takođe možete zadati vremensku zonu i server za sinhronizaciju.
tr: Lütfen şimdiki tarihi ve saati seçiniz. Zaman dilimini ve zaman sunucusunu belirleyebilirsiniz.
vi: Hãy chọn ngày và giờ hiện thời. Bạn cũng có thể định ra múi giờ và máy chủ thời gian.
zh_cn: 请选择当前日期和时间。您也可以指定一个时区和一个时间服务器。
zh_tw: 請選擇現在的日期和時間。也可以指定時區和時間校對伺服器。

source: Location
az: Yer
ca: Ubicació
cs: Umístění
de: Standort
el: Τοποθεσία
fr: Emplacement
ja: 場所
ko: 위치
lv: Lokācija
nl: Locatie
no: Plassering
pl: Lokalizacja
pt: Localização
sk: Umiestnenie
sr@latn: Mesto
tr: Konum
vi: Vị trí
wa: Eplaeçmint
zh_tw: 位置

source: Helsinki Office
ca: Oficina d'Hèlsinki
cs: Kancelář Helsinky
de: Büro Helsinki
el: Γραφείο Ελσίνκι
fr: Helsinki
ja: ヘルシンキの事務所
ko: 헬싱키 사무소
lv: Helsinki Birojs
nl: Helsinki Kantoor
no: Helsinki-kontoret
pl: Biuro w Krakowie
pt: Escritório de Helsínquia
sr@latn: Kancelarija u Helsinkiju
tr: Helsinki Ofis
wa: Buro di Helsinki
zh_tw: 赫爾辛基辦公室

source: Mexico CIty
de: Mexiko Stadt
el: Πόλη του Μέξικο
fr: Mexico
ja: メキシコシティ
ko: 멕시코 시티
lv: Mehiko pilsēta
nl: Mexico Stad
pl: Warszawa
pt: Cidade do México
sr@latn: Meksiko Siti
tr: Meksiko
wa: Veye di Mexico
zh_tw: 墨西哥城

source: Rename Location
az: Yeri Yenidən Adlandır
ca: Reanomena la ubicació
cs: Přejmenovat umístění
de: Standort umbenennen
el: Μετονομασία τοποθεσίας
fr: Renomer le lieu
ja: 場所の名前変更
ko: 위치 이름바꿈
lv: Pārsaukt Lokāciju
nl: Hernoem Locatie
no: Fjern plassering
pl: Zmień nazwę lokalizacji
pt: Renomear Localização
sk: Premenovať umiestnenie
sr@latn: Preimenuj mesto
tr: Konumu Yeniden Adlandır
vi: Đổi tên Vị trí
wa: Rilomer eplaeçmint
zh_tw: 更改位置名稱

source: Rename
az: Yenidən Adlandır
ca: Reanomena
cs: Přejmenovat
de: Umbenennen
el: Μετανομασία
fr: Renomer
ja: 名前の変更
ko: 이름바꿈
lv: Pārsaukt
nl: Hernoem
no: Fjern
pl: Zmiana nazwy
pt: Renomear
sk: Premenovať
sr@latn: Preimenuj
tr: Yeniden Adlandır
vi: Đổi tên
wa: Rilomer
zh_tw: 改名

source: New name:
az: Yeni ad:
ca: Nom nou:
cs: Nový název:
de: Neuer Name:
el: Νέο όνομα:
fr: Nouveau nom :
ja: 新しい名前:
ko: 새 이름:
lv: Jauns nosaukums:
nl: Nieuwe naam:
no: Nytt navn:
pl: Nowa nazwa:
pt: Novo nome:
sk: Nové meno:
sr@latn: Novo ime:
tr: Yeni isim:
vi: Tên mới:
wa: Novea no:
zh_tw: 新名稱：

source: Copy Location
az: Yeri Köçürt
ca: Copia la ubicació
cs: Kopírovat umístění
de: Standort kopieren
el: Αντιγραφή τοποθεσίας
fr: Copier le lieu
ja: 場所のコピー
ko: 위치 복사
lv: Kopēt Lokāciju
nl: Kopieer Locatie
no: Kopier plassering
pl: Kopiowanie lokalizacji
pt: Copiar Localização
sk: Kopírovať umiestnenie
sr@latn: Umnoži mesto
tr: Konumu Kopyala
vi: Sao chép Vị trí
wa: Copyî eplaeçmint
zh_tw: 複製位置

source: Copy
az: Köçürt
ca: Còpia
cs: Kopírovat
de: Kopieren
el: Αντιγραφή
fr: Copier
ja: コピー
ko: 복사
lv: Kopēt
nl: Kopieer
no: Kopier
pl: Kopia
pt: Copiar
sk: Kopírovať
sr@latn: Umnoži
tr: Kopyala
vi: Sao chép
wa: Copyî
zh_tw: 複製

source: New Name:
az: Yeni Ad:
ca: Nom nou:
cs: Nový název:
de: Neuer Name:
el: Νέο όνομα:
fr: Nouveau nom :
ja: 新しい名前:
ko: 새 이름:
lv: Jauns Nosaukums:
nl: Nieuwe Naam:
no: Nytt navn:
pl: Nowa nazwa:
pt: Novo Nome:
sk: Nové meno:
sr@latn: Novo ime:
tr: Yeni İsim:
vi: Tên mới:
wa: Novea no:
zh_tw: 新名稱：

source: Available partitions:
az: Mövcud disk bölmələri:
ca: Particions disponibles:
cs: Dostupné oddíly:
de: Verfügbare Partitionen:
el: Διαθέσιμες διαμερίσεις:
fr: Partitions disponibles:
ja: 利用可能なパーティション:
ko: 사용가능한 분할영역:
lv: Pieejamās partīcijas:
nl: Beschikbare partities:
no: Tilgjengelige partisjoner:
pl: Dostępne partycje:
pt: Partições disponíveis:
ru: Доступные разделы:
sk: Dostupné oddiely:
sr@latn: Dostupne particije:
tr: Mevcut Disk Bölümleri
vi: Phân vùng sẵn có:
wa: Pårticions k' i gn a:
zh_tw: 可用的分割區：

source: Select Swap File
az: Dəyiş Toqquş Faylı Seçiniz
ca: Seleccioneu l'arxiu d'intercanvi
cs: Vyberte odkládací soubor
de: Swap-Datei wählen
el: Επιλέξτε Αρχείο Ενναλαγής
fr: Sélectionner le fichier d'échange
ja: スワップファイルの選択
ko: 스왑파일 선택
lv: Izvēlietots Maiņatmiņas Failu
nl: Selecteer Swap Bestand
no: Velg swap-fil
pl: Wybór pliku wymiany
pt: Selecione Ficheiro de Swap
ru: Выбрать файл подкачки
sk: Vybrať odkladací súbor
sr@latn: Izaberi datoteku virtualne memorije
tr: Takas Alanı Seçiniz
vi: Chọn tập tin Swap
wa: Tchoezixhoz on fitchî di swap
zh_tw: 選擇交換檔

source: OK
az: Oldu
cs: Budiž
el: Εντάξει
fr: Valider
ko: 확인
lv: Labi
sr@latn: U redu
tr: TAMAM
wa: I Va
zh_tw: 確定

source: Cancel
az: Ləğv et
ca: Anul·la
cs: Zrušit
de: Abbrechen
el: Ακύρωση
fr: Annuler
ja: キャンセル
ko: 취소
lv: Atsaukt
nl: Afbreken
no: Avbryt
pl: Anuluj
pt: Cancelar
ru: Отмена
sk: Zrušiť
sr@latn: Poništi
tr: İptal
vi: Bỏ qua
wa: Rinoncî
zh_tw: 取消

source: Swap Settings
az: Dəyiş Toqquş Sahəsi Qurğuları
ca: Paràmetres de l'intercanvi
cs: Nastavení odkládání
de: Swap-Einstellungen
el: Ρυθμίσεις Ενναλαγής
fr: Configuration du fichier d'échange
ja: スワップの設定
ko: 스왑 설정
lv: Maiņatmiņas Uzstādījumi
nl: Swap Instellingen
no: Swap-innstillinger
pl: Ustawienia wymiany
pt: Definições de Swap
ru: Установки подкачки
sk: Nastavenie odkladacieho priestoru
sr@latn: Podešavanje virtualne memorije
tr: Takas Alan Ayarları
vi: Thiết lập Swap
wa: Apontiaedje del swap
zh_tw: 交換記憶設定

source: Enabled
az: Fəal
ca: Habilitat
cs: Povoleno
de: Aktiviert
el: Ενεργοποιημένο
fr: Activé
ja: 有効
ko: 사용
lv: Aktivizēts
nl: Aan
no: Aktivert
pl: Aktywny
pt: Habilitar
ru: Разрешенный
sk: Povolené
sr@latn: Omogućeno
tr: Etkin
vi: Bật chạy
wa: En alaedje
zh_tw: 使用

source: Size:
az: Böyüklük:
ca: Mida:
cs: Velikost:
de: Größe:
el: Μέγεθος:
fr: Taille :
it: Dimensioni:
ja: サイズ:
ko: 크기:
lv: Izmērs:
nl: Grootte:
no: Størrelse:
pl: Rozmiar:
pt: Tamanho:
ru: Размер:
sk: Veľkosť:
sr@latn: Veličina:
tr: Boyut:
vi: Kích thước:
wa: Grandeu:
zh_tw: 大小：

source: Priority:
az: Üstünlük:
ca: Prioritat:
cs: Priorita:
de: Priorität:
el: Προτεραιότητα:
fr: Priorité :
it: Priorità:
ja: 優先度:
ko: 우선순위:
lv: Prioritāte:
ms: Prioriti:
nl: Prioriteit:
no: Prioritet:
pl: Priorytet:
pt: Prioridade:
ru: Приоритет:
sk: Priorita:
sr@latn: Značaj:
tr: Öncelik:
vi: Quyền ưu tiên:
wa: Prumiristé:
zh_tw: 優先值：

source: New Swap Device
az: Yeni Dəyiş Toqquş Sahəsi Avadanlığı
ca: Nou dispositiu de l'intercanvi
cs: Nové odkládací zařízení
de: Neues Swap-Gerät
el: Νέα Συσκευή Εναλλαγής
fr: Nouvelle partition d'échange
ja: 新しいスワップデバイス
ko: 새 스왑 장치
lv: Jauna Maiņatmiņas Iekārta
nl: Nieuw Swap Apparaat
no: Ny swap-enhet
pl: Nowy obszar wymiany
pt: Novo Dispositivo de Swap
ru: Новое устройство подкачки
sk: Nové odkladacie zariadenie
sr@latn: Novi uređaj za virtualnu memoriju
tr: Yeni Takas Alan Aygıtı
vi: Thiết bị Swap mới
wa: Novea éndjin di swap
zh_tw: 新增交換區裝置

source: Swap type:
az: Dəyiş Toqquş Sahə Növü:
ca: Tipus d'intercanvi:
cs: Typ odkládání:
de: Swap-Typ:
el: Είδος ενναλαγής:
fr: Type de Swap :
ja: スワップタイプ:
ko: 스왑 형식:
lv: Maiņatmiņas tips:
pl: Typ obszaru wymiany:
pt: Tipo de Swap:
ru: Тип подкачки:
sk: Typ odkladania:
sr@latn: Vrsta virtualne memorije:
tr: Takas alan tipi:
vi: Loại Swap:
wa: Sôre di swap:
zh_tw: 交換記憶類型：

source: partition
az: disk bölməsi
ca: partició
cs: oddíl
el: διαμέριση
ja: パーティション
ko: 분할영역
lv: partīcija
nl: partitie
no: partisjon
pl: partycja
pt: partição
ru: раздел
sk: oddiel
sr@latn: particija
tr: Disk bölümü:
vi: phân vùng
wa: pårticion
zh_tw: 分割區

source: file
az: fayl
ca: arxiu
cs: soubor
de: Datei
el: αρχείο
fr: fichier
ja: ファイル
ko: 파일
lv: fails
nl: bestand
no: fil
pl: plik
pt: ficheiro
ru: файл
sk: súbor
sr@latn: datoteka
tr: dosya
vi: tập tin
wa: fitchî
zh_tw: 檔案

source: Browse...
az: Gəz...
ca: Vés a...
cs: Probírat...
de: Auswählen...
el: Περιήγηση
fr: Parcourir...
ja: 参照...
ko: 찾아보기...
lv: Lūkoties...
nl: Zoek...
no: Bla gjennom...
pl: Przeglądaj...
pt: Navegar...
ru: Просмотр...
sk: Prechádzať...
sr@latn: Pronađi...
tr: Gözat...
vi: Duyệt...
wa: Foyter...
zh_tw: 瀏覽...

source: Path:
az: Cığır:
ca: Camí:
cs: Cesta:
de: Pfad:
el: Διαδρομή:
fr: Répertoire:
ja: パス:
ko: 경로:
lv: Ceļš:
nl: Pad:
no: Sti:
pl: Ścieżka:
pt: Caminho:
ru: Путь:
sk: Cesta:
sr@latn: Putanja:
tr: Hedef:
vi: Đường dẫn:
wa: Tchimin:
zh_tw: 路徑

source: Available swap areas
az: Mövcud dəyiş toqquş sahələri
ca: Àrees d'intercanvi disponibles
cs: Dostupné odkládací oblasti
de: Verfügbare Swap-Bereiche
el: Διαθέσιμές περιοχές ενναλαγής
fr: Partitions d'échange disponibles
ja: 利用可能なスワップ領域
ko: 사용가능한 스왑영역
lv: Iespējamās maiņatmiņas vietas
nl: Beschikbare swap bestanden
no: Tilgjengelige swap-områder
pl: Dostępne obszary wymiany
pt: Áreas de swap disponíveis
ru: Доступные области подкачки
sk: Dostupné odkladacie oblasti
sr@latn: Raspoloživi prostori za virtualnu memoriju
tr: Mevcut Takas Alanları
vi: Vùng swap sẵn có
wa: Aires di swap k' i gn a
zh_tw: 可用的交換區域

source: Priority
as: অগ্ৰগণ্য
az: Üstünlük
ca: Prioritat
cs: Priorita
de: Priorität
el: Προτεραιότητα
fr: Priorité
ja: 優先度
ko: 우선순위
lv: Prioritāte
nl: Prioriteit
no: Prioritet
pl: Priorytet
pt: Prioridade
ru: Приоритет
sk: Priorita
sr@latn: Značaj
tr: Öncelik
vi: Quyền ưu tiên
wa: Prumiristé
zh_tw: 優先值

source: Swap memory:
az: Dəyiş toqquş sahə yaddaşı:
ca: Memòria de l'intercanvi:
cs: Odkládací paměť:
de: Swap-Speicher:
el: Μνήμη Εναλλαγής:
fr: Mémoire tampon:
ja: スワップメモリ:
ko: 스왑 메모리:
lv: Maiņatimiņa:
nl: Swap geheugen:
no: Swap-minne:
pl: Przestrzeń wymiany:
pt: Memória de swap:
sk: Odkladací priestor:
sr@latn: Virtualna memorija
tr: Takas alan belleği:
vi: Bộ nhớ đệm (swap):
wa: Memwere di swap:
zh_tw: 交換記憶體：

source: Physical memory:
az: Fiziki yaddaş:
ca: Memòria física:
cs: Fyzická paměť:
de: Physikalischer Speicher:
el: Φυσική μνήμη:
fr: Mémoire physique:
ja: 物理メモリ:
ko: 물리적 메모리:
lv: Fiziskā atmiņa:
nl: Fysieke geheugen:
no: Fysisk minne:
pl: Pamięć fizyczna:
pt: Memória física:
sk: Fyzická pamäť:
sr@latn: Fizička memorija:
tr: Fiziksel bellek:
vi: Bộ nhớ vật lý:
wa: Memwere fizike:
zh_tw: 實際記憶體：

source: _Remove
az: _Çıxart
ca: _Extreu
cs: Odst_ranit
de: Ent_fernen
el: _Απομάκρυνση
fr: _Enlever
ja: 削除(_R)
ko: 제거(_R)
lv: _Izņemt
nl: Ve_rwijder
no: _Fjern
pl: _Usuń
pt: _Remover
sk: _Odstrániť
sr@latn: _Ukloni
tr: _Sil
vi: _Gỡ bỏ
wa: _Oister
zh_tw: 移除(_R)

source: _Settings
az: _Qurğular
ca: _Paràmetres
cs: Na_stavení
de: E_instellungen
el: _Ρυθμίσεις
fr: _Configuration
ja: 設定(_S)
ko: 설정(_S)
lv: _Uzstādījumi
nl: In_stellingen
no: Inn_stillinger
pl: _Ustawienia
pt: Definiçõe_s
sk: Nas_tavenie
sr@latn: _Podešavanja
tr: _Ayarlar
vi: _Thiết lập
wa: _Apontiaedjes
zh_tw: 設定(_S)

source: Aliases Settings
az: Ləqəb Qurğuları
ca: Paràmetres dels àlies
cs: Nastavení přezdívek
de: Alias-Einstellungen
el: Ρυθμίσεις Ψευδωνύμων
fr: Configuration des alias
ja: 別名の設定
ko: 별명 설정
lv: Aizstājvārdu Uzstādījumi
nl: Alias Instellingen
no: Innstillinger for alias
pl: Ustawienia aliasów
pt: Definições de Aliases
ru: Установки псевдонимов
sk: Nastavenie aliasov
sr@latn: Podešavanje drugih nadimaka
tr: Takma ad Ayarları
vi: Thiết lập bí danh
wa: Apontiaedje des alias
zh_tw: 別名設定

source: IP address:
as: IP ঠিকনা:
az: IP Ünvanı:
ca: Adreça d'IP:
cs: IP adresa:
de: IP-Adresse:
el: Διεύθυνση IP:
fr: Adresse IP:
he: כתובת IP:
ja: IP アドレス
ko: IP 주소:
lt: IP adresas:
lv: IP adrese:
mk: IP адреса:
my: အိုင်ပီလိပ်စာ -
nl: IP adres:
no: IP-adresse:
pl: Adres IP:
pt: Endereço IP:
ru: IP-адреса:
sk: IP adresa:
sr@latn: IP adresa:
tr: IP Adresi:
vi: Địa chỉ IP:
wa: Adresse IP:
zh_tw: IP 地址：

source: Aliases
as: উপনাম
az: Ləqəblər
bn: উপনাম
ca: Àlies
cs: Přezdívky
de: Aliase
el: Ψευδώνυμα
eu: Ezizenak
fr: Synonymes
gu: ઉપનામો
he: כינויים
hr: Aliasi
hu: Álnevek
it: Alias
ja: 別名
ko: 별명
lt: Alijasai
lv: Aizstājvārdi
mk: Алијаси
ms: Alias
my: အမည်ကွဲများ
nl: Aliasen
no: Alias
pa: ਉਪਨਾਂ
pl: Aliasy
pt_br: Apelidos
ru: Псевдонимы
sk: Aliasy
sr@latn: Drugi nadimci
ta: மறுபெயர்
tr: Takma Adlar
uk: Псевдоніми
vi: Bí danh
wa: Alias
zh_cn: 别名
zh_tw: 別名

source: Add
az: Əlavə Et
ca: Afegeix
cs: Přidat
de: Hinzufügen
el: Προσθήκη
fr: Ajouter
ja: 追加
ko: 추가
lv: Pievienot
ms: Tambah
nl: Toevoegen
no: Legg til
pl: Dodaj
pt: Adicionar
ru: Добавить
sk: Pridať
sr@latn: Dodaj
tr: Ekle
vi: Thêm
wa: Radjouter
zh_tw: 新增

source: Delete
az: Sil
ca: Suprimeix
cs: Odstranit
de: Löschen
el: Διαγραφή
fr: Supprimer
ja: 削除
ko: 제거
lv: Dzēst
ms: Padam
nl: Verwijderen
no: Slett
pl: Usuń
pt: Apagar
ru: Удалить
sk: Odstrániť
sr@latn: Ukloni
tr: Sil
vi: Xóa
wa: Disfacer
zh_tw: 刪除

source: Existing:
az: Var olan:
ca: Existents:
cs: Existující:
de: Existierend:
el: Υπάρχον:
fr: Existant :
ja: 既存:
ko: 존재함:
lv: Eksistējoša:
nl: Bestaande:
no: Eksisterende:
pl: Istniejące:
pt: Existentes:
ru: Существующий:
sk: Existujúce:
sr@latn: Postojeći:
tr: Var olan:
vi: Đang tồn tại:
wa: K' i gn a:
zh_tw: 已存在：

source: New:
az: Yeni:
ca: Nou:
cs: Nová:
de: Neu:
el: Νέο:
fr: Nouveau :
ja: 新規:
ko: 새로운:
lv: Jauns:
nl: Nieuw:
no: Ny:
pl: Nowy:
pt: Nova:
ru: Новый:
sk: Nový:
sr@latn: Novi:
tr: Yeni:
vi: Mới:
wa: Novea:
zh_tw: 新增：

source: Let the computer know its name, function and network surroundings.
az: Kompüterin adını, funksiyalarını və şəbəkə çevrələrini axtarmasına icazə ver.
ca: Introduïu a l'ordinador el seu nom, funció i entorn de xarxa.
cs: Ať počítač zná svůj název, funkci a síťové okolí.
de: Dem Computer seinen Namen, Funktion und Netzwerkumgebung wissen lassen.
el: Αφήστε τον υπολογιστή σας να γνωρίζει το όνομα του, την λειτουργία του και το δίκτυο του.
fr: Permet à l'ordinateur de connaître son nom, sa fonction ainsi que l'ensemble du réseau.
ja: コンピュータの名前，機能，ネットワーク周りを設定してください．
ko: 주변 네트워크에 컴퓨터의 이름과 기능을 알리도록 합니다.
lv: Atļaujam datoram zināt tā vārdu, funkciju un apkārtējo tīklu.
nl: Computer mag zijn eigen naam, functie en netwerkomgeving kennen.
no: La datamaskinen få informasjon om sitt navn, funksjon og nettverket omkring.
pl: Nazwa komputera, jego funkcja oraz otoczenie sieciowe.
pt: Permite definir o nome, função e vizinhança na rede do computador.
ru: Позволить компьютеру знать его имя, функцию и сетевое окружение.
sk: Nech počítač pozná svoje meno, funkciu a sieťové okolie.
sr@latn: Neka računar zna svoje ime, ulogu i mrežno okruženje.
tr: Bilgisayarin adını,fonksyonlarını ve ağ çevrelerini bulmasına izin ver.
vi: Để cho máy tính biết tên, chức năng và môi trường mạng của nó.

source: Host
az: Qovşaq
ca: Ordinador central
cs: Počítač
el: Σύστημα
fr: Hôte
ja: ホスト
ko: 호스트
lv: Hosts
no: Vert
pl: Komputer
ru: Хост
sk: Hostiteľ
sr@latn: Računar
tr: Makine
vi: Chủ (host)
wa: Lodjoe
zh_tw: 主機
