Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: Braille display management
as: ব্ৰেইল প্ৰদৰ্শন পৰিচালনা
my: မျက်မမြင်စာပုံဖော်ခြင်း စီမံခန့်ခွဲမှု

source: Bluetooth device management
as: ব্লু-টুথ যন্ত্ৰ পৰিচালনা

source: Hard disk tuning
as: হাৰ্ড-ডিস্কেৰ ৰক্ষণাবেক্ষণ

source: Hotkeys management
as: হট-কি পৰিচালনা

source: Power management
as: বিদ্যুৎ সেৱা পৰিচালনা
my: ပါဝါ စီမံခန့်ခွဲမှု

source: Logical volume management
as: লজিক্যাল ভলিউম পৰিচালনা

source: Cluster management tool
as: ক্লাস্টাৰ পৰিচালনা ব্যৱস্থা

source: Fax settings management
as: ফ্যাক সংক্ৰান্ত বৈশিষ্ট্য পৰিচালনা
my: ဖက်စ်စာပို့ဆက်တင်များ စီမံခန့်ခွဲမှု

source: RAID disks management
as: RAID ডিস্ক পৰিচালনা
my: RAID disks စီမံခန့်ခွဲမှု

source: Graphic tablets management
as: গ্ৰাফিক ট্যাবলেট পৰিচালনা

source: CPU Frequency manager
as: CPU ফ্ৰিকোয়েন্সি পৰিচালন ব্যৱস্থা

source: Eagle USB ADSL modems manager
as: Eagle USB ADSL মোডেম পৰিচালন ব্যৱস্থা

source: Serial port settings management
as: সিৰিয়াল পোৰ্টৰ বৈশিষ্ট্য পৰিচালন ব্যৱস্থা

source: ISDN modems manager
as: ISDN মোডেম পৰিচালন ব্যৱস্থা

source: Telstra Bigpond Cable Network client
as: Telstra Bigpond Cable Network ক্লায়েন্ট

source: Hardware monitor
as: হাৰ্ডওয়্যাৰ নিৰীক্ষণ ব্যৱস্থা

source: System monitor
as: প্ৰণালী নিৰীক্ষণ ব্যৱস্থা

source: Virtual Machine management
as: ভাৰ্চুৱেল যন্ত্ৰ পৰিচালনা

source: Start
as: আৰম্ভ কৰা হ'ব

source: Stop
as: বন্ধ কৰক

source: Ignore
as: উপেক্ষা কৰা হ'ব

source: _Share Folder...
as: ছেয়াৰ কৰা ফোল্ডাৰ... (_S)
my: _S ဖိုဒါ မျှဝေမည် ...

source: File System
as: নথিপত্ৰ প্ৰণালী
my: ဖိုင်စနစ်

source: Windows networks (SMB)
as: Windows নেটৱৰ্ক (SMB)
my: Windows နက်ဝက်ခ်များ (SMB)

source: Unix networks (NFS)
as: Unix নেটৱৰ্ক (NFS)
my: Unix နက်ဝက်ခ်များ (NFS)

source: Settings for folder '%s'
as: '%s' ফোল্ডাৰ সংক্ৰান্ত বৈশিষ্ট্য
my: '%s'ဖိုဒါအတွက် ဆက်တင်များ

source: Share Folder
as: ছেয়াৰ কৰা ফোল্ডাৰ
my: ဖိုဒါကိုမျှဝေမည်

source: You need to install at least either Samba or NFS in order to share your folders.
as: অন্য ব্যৱহাৰকৰ্তাৰ সৈতে নিজৰ ফোল্ডাৰ ব্যৱহাৰ কৰতে ইচ্ছুক হ'লে অন্তত Samba অথবা NFS ইনস্টল কৰা আৱশ্যক ।
my: သင့်ဖိုဒါများကို မျှဝေရန်အလို့ငှာ Samba သို့မဟုတ် NFS အနည်းဆုံး ထည့်သွင်းရန် လိုအပ်သည်။

source: Enabling NTP
as: NTP সক্ৰিয় কৰা হচ্ছে
my: NTPကို အလုပ်လုပ်စေခြင်း

source: Disabling NTP
as: NTP নিষ্ক্ৰিয় কৰা হচ্ছে
my: NTPကို အလုပ်မလုပ်စေခြင်း

source: Synchronizing system clock
as: প্ৰণালীৰ ঘড়ি সুসংগত কৰা হচ্ছে
my: စနစ်နာရီကို Synchronize ပြုလုပ်ခြင်း

source: Keep synchronized with Internet servers
as: ইন্টাৰনেট সেৱকেৰ সৈতে সুসংগত কৰা হ'ব
my: အင်တာနက်ဆာဗာများကို ဆက်လက်၍ Synchronizeပြုလုပ်မည်

source: Administrator group can not be deleted
as: এডমিনিস্ট্ৰেটৰ দল মুছে ফেলা যাবে না
my: စီမံခန့်ခွဲသူအဆင့်ရှိအုပ်စုကို ဖျက်ပစ်၍မရနိုင်ပါ

source: New group
as: নতুন দল নিৰ্মাণ কৰক
my: အုပ်စုအသစ်

source: Group '%s' Properties
as: '%s' দলৰ বৈশিষ্ট্য
my: အုပ်စု '%s' ဂုဏ်သတ္တိများ

source: A group name must be specified.
as: দলৰ নাম উল্লেখ কৰা আৱশ্যক
my: အုပ်စုအမည်တစ်ခု သတ်မှတ်ပေးရမည်။

source: Group name of the administrator group user should not be modified
as: এডমিনিস্ট্ৰেটৰ দলৰ ব্যৱহাৰকৰ্তাৰ দলৰ নাম পৰিবৰ্তন কৰা উচিত নয়
my: စီမံခန့်ခွဲရသည့်အုပ်စုဝင်အသုံးပြုသူပါဝင်သော အုပ်စုအမည်ကို မပြောင်းလဲရပါ

source: Please set a valid group name consisting of a lower case letter followed by lower case letters and numbers.
as: অনুগ্ৰহ কৰি ছোট হাতেৰ অক্ষৰ আৰু সংখ্যা যুক্ত এটা বৈধ দলৰ নাম নিৰ্ধাৰণ কৰক ।

source: Please choose a different group name.
as: অনুগ্ৰহ কৰি দলৰ পৃথক নাম নিৰ্বাচন কৰক ।
my: အခြားအုပ်စုအမည်ကွဲကိုရွေးချယ်ပေးပါ

source: Group ID of the Administrator account should not be modified
as: এডমিনিস্ট্ৰেটৰ একাউন্টৰ দলৰ ID পৰিবৰ্তন কৰা উচিত নয়
my: စီမံခန့်ခွဲသူအကောင့်၏ အုပ်စုမှတ်ပုံတင်နံပါတ်ကို မပြောင်းလဲရပါ

source: Group name
as: দলৰ নাম
my: အုပ်စုအမည်

source: Monitor system logs
as: প্ৰণালী লগ পৰ্যবেক্ষণ কৰক
my: စနစ်ပိုင်းလော့ဂ်များ စောင့်ကြည့်စစ်ဆေးနိုင်သည်

source: Administer the system
as: প্ৰণালীৰ প্ৰশাসনিক নিয়ন্ত্ৰণ
my: ကွန်ပျူတာကို စီမံခန့်ခွဲနိုင်သည်

source: Use audio devices
as: অডিও যন্ত্ৰ ব্যৱহাৰ কৰক
my: အသံပိုင်းဆိုင်ရာပစ္စည်းများ အသုံးပြုနိုင်သည်

source: Use CD-ROM drives
as: CD-ROM ড্ৰাইভ ব্যৱহাৰ কৰক
my: စီဒီဒရိုဗ်များ အသုံးပြုနိုင်သည်

source: Burn CDs / DVDs
as: CD / DVD বাৰ্ন কৰক
my: စီဒီ၊ ဒီဗီဒီများ ကူးရေးနိုင်သည်

source: Use modems
as: মোডেম ব্যৱহাৰ কৰক
my: မိုဒမ်းများအသုံးပြုနိုင်သည်

source: Connect to Internet using a modem
as: মোডেম সহযোগে ইন্টাৰনেটৰ সৈতে সংযোগ
my: မိုဒမ်သုံး၍ အင်တာနက်အသုံးပြုနိုင်သည်

source: Send and receive faxes
as: ফ্যাক্স গ্ৰহণ আৰু প্ৰেৰণ কৰক
my: ဖက်စ်များ ပေးပို့, ရယူနိုင်သည်

source: Use floppy drives
as: ফ্লপি ড্ৰাইভ ব্যৱহাৰ কৰক
my: ဖလော်ပီဒရိုဗ်များ အသုံးပြုနိုင်သည်

source: Access external storage devices automatically
as: স্বয়ংক্ৰিয়ৰূপে বহিস্থিত স্টোৰেজ যন্ত্ৰ ব্যৱহাৰ কৰক
my: ပြင်ပဆက်သွယ်ဒေတာသိုမှီးစက်များသို့ အလိုအလျောက် ဝင်ရောက်စေသည်

source: Access /proc filesystem
as: /proc নথিপত্ৰ-প্ৰণালী ব্যৱহাৰ কৰক
my: /proc ဖိုင်စနစ်ကို ဝင်ရောက်မည်

source: Use scanners
as: স্ক্যানাৰ ব্যৱহাৰ কৰক
my: ပုံဖမ်းစက်များ အသုံးပြုနိုင်သည်

source: Use tape drives
as: টেপ-ড্ৰাইভ ব্যৱহাৰ কৰক
my: တိပ်ဒရိုဗ်များ အသုံးပြုနိုင်သည်

source: Use USB devices
as: USB যন্ত্ৰ ব্যৱহাৰ কৰক
my: USB ပစ္စည်းများ အသုံးပြုနိုင်သည်

source: Use video devices
as: ভিডিঅ' যন্ত্ৰ ব্যৱহাৰ কৰক
my: ဗီဒီယိုပစ္စည်းများ အသုံးပြုနိုင်သည်

source: Be able to get administrator privileges
as: প্ৰশাসনিক অধিকাৰ প্ৰাপ্ত কৰক
my: စီမံခန့်ခွဲသူလုပ်ပိုင်ခွင့်များကို ရယူနိုင်စေသည်

source: Administrator account cannot be deleted
as: এডমিনিস্ট্ৰেটৰ একাউন্ট মুছে ফেলা যাবে না

source: Are you sure you want to delete account "%s"?
as: আপনি কি নিশ্চিতৰূপে "%s" একাউন্ট মুছে ফেলতে ইচ্ছুক?

source: This user is currently using this computer
as: এই ব্যৱহাৰকৰ্তা দ্বাৰা বৰ্তমানে এই কম্পিউটাৰ ব্যৱহাৰ কৰা হচ্ছে

source: New user account
as: নতুন ব্যৱহাৰকৰ্তাৰ একাউন্ট

source: Account '%s' Properties
as: '%s' একাউন্টৰ বৈশিষ্ট্য

source: User name is empty
as: ব্যৱহাৰকৰ্তাৰ নাম উল্লেখ কৰা নহয়

source: Please choose a different user name.
as: অনুগ্ৰহ কৰি পৃথক ব্যৱহাৰকৰ্তাৰ নাম নিৰ্বাচন কৰক ।

source: Home directory already exists
as: ব্যক্তিগত ডিৰেক্টৰি বৰ্তমানে উপস্থিত ৰয়েছে

source: Please enter a different home directory path.
as: অনুগ্ৰহ কৰি পৃথক ব্যক্তিগত ডিৰেক্টৰিৰ পথ নিৰ্বাচন কৰক ।

source: Administrator account's user ID should not be modified
as: এডমিনিস্ট্ৰেটৰ একাউন্টৰ ব্যৱহাৰকৰ্তাৰ ID পৰিবৰ্তন কৰা উচিত নয়

source: Please enter full path for shell <span size="smaller">i.e.: /bin/bash</span>.
as: অনুগ্ৰহ কৰি শ্বেলৰ বাবে সম্পূৰ্ণ পথ লিখক <span size="smaller">উদাহৰণস্বৰূপ: /bin/bash</span>

source: Password is too short
as: গুপ্তশব্দ অত্যাধিক ছোট

source: User passwords must be longer than 6 characters and preferably formed by numbers, letters and special characters.
as: ব্যৱহাৰকৰ্তাৰ গুপ্তশব্দ অন্তত ৬ অক্ষৰ বিশিষ্ট হৱ আৱশ্যক আৰু অক্ষৰ, সংখ্যা আৰু বিশেষ চিহ্ন প্ৰয়োগ কৰি এটি গঠন কৰা বাঞ্ছনীয় ।

source: Login name
as: প্ৰৱেশ নাম

source: Home directory
as: ব্যক্তিগত ডিৰেক্টৰি

source: Users Settings
as: ব্যৱহাৰকৰ্তাৰ বৈশিষ্ট্য

source: Default Location
ru: Исходное положение

source: Store XML data in the archive
ru: Сохранить XML-данные в архиве

source: Roll back the configuration to a given point
ru: Восставноить настройки до заданной точки

source: Change the location profile to the given one
ru: Изменить положение профиля на заданное

source: Push configuration data out to client machines (UNIMPLEMENTED)
ru: Отправить данные настроек на клиентские машины (НЕРЕАЛИЗОВАНО)

source: Rename a location to a new name
ru: Переименовать положение

source: Add a new location to the archive
ru: Добавить новое положение в архив

source: Remove a location from the archive
ru: Удалить положение из архива

source: Use the global repository
ru: Использовать глобальный репозиторий

source: Date to which to roll back
ru: Дата, к которой откатиться

source: DATE
ru: ДАТА

source: Roll back all configuration items
ru: Восстановить все элементы настройки

source: Roll back to the last known revision
ru: Вернуться к последней известной ревизии

source: STEPS
ru: ШАГИ

source: New name to assign to the location
ru: Новое название связываемое с положением

source: NEW_NAME
ru: НОВОЕ_НАЗВАНИЕ

source: Global archiver options
ru: Глобальные параметры архивации

source: Archiver commands
ru: Команды архивации

source: Options for storing data
ru: Параметры для хранения данных

source: Options for rolling back
ru: Параметры для восстановления

source: Options for adding or renaming locations
ru: Параметры для добавления или переименования положения

source: seconds before loading default kernel or OS
ru: секунд перед загрузкой обычного ядра или операционной системы

source: Use this dialog to add new kernel or operating system to your computer.
ru: Используйте этот диалог для добавления нового ядра или операционной системы на ваш компьютер.

source: Boot type:
ru: Тип загрузки:

source: Image:
ru: Образ:

source: Optional
ru: Дополнительно

source: Root:
ru: Корень:

source: [ICON]
ru: [ПИКТОГРАММА]

source: Enable windows networking (Samba)
ru: Включить поддержку сетей Windows (Samba)

source: WINS server:
ru: Сервер WINS:

source: Delete...
ru: Удалить...

source: Configure...
ru: Настроить...

source: Deactivate
ru: Отключить

source: Obtain DNS information from DHCP / BOOTP server
ru: Получить информацию о DNS от сервера DHCP / BOOTP

source: DNS Servers:
ru: Сервера DNS:

source: Search Domains:
ru: Поиск доменов:

source: Modem (PPP)
ru: Модем (PPP)

source: Parallel Line
ru: Параллельная линия

source: Configuration:
ru: Настройка:

source: Update DNS when this connection becomes active
ru: Обновлять установки DNS когда это соединение становится активным

source: Subnet mask:
ru: Маска подсети:

source: Gateway address:
ru: Адрес шлюза:

source: Ad-Hoc mode
ru: Режим Ad-Hoc

source: Session ID:
ru: ID сеанса:

source: Frequency (GHz):
ru: Частота (ГГц):

source: Channel:
ru: Канал:

source: Restart if connection cuts or fails to start
ru: Перезапустить, если соединение оборвано или не удалось при запуске

source: Advanced PPP connection tunning.
ru: Расширенные установки PPP.

source: Modem port:
ru: Порт модема:

source: Primary:
ru: Первичный:

source: Secondary:
ru: Вторичный:

source: Set DNS servers manually
ru: Установить сервера DNS вручную

source: Start PPP as soon as modem connects
ru: Запустить PPP как только модем подключен

source: Set as default route
ru: Установить как маршрут по умолчанию

source: Pppd options:
ru: Параметры Pppd:

source: Local IP:
ru: Локальный IP:

source: Remote IP:
ru: Удаленный IP:

source: Use remote IP as default gateway
ru: Использовать IP-адрес удаленной стороны в качестве маршрута по умолчанию

source: Access Control
ru: Управление доступом

source: AM PM
ru: ДП ПП

source: User Settings
ru: Установки пользователя

source: Full Name:
ru: Полное имя:

source: Shell:
ru: Оболочка:

source: Main group:
ru: Основная группа:

source: Available Groups
ru: Доступные группы

source: User's Groups
ru: Пользовательские группы

source: Add ->
ru: Добавить ->

source: Remove <-
ru: Удалить <-

source: Primary Group
ru: Первичная группа

source: Change Password
ru: Изменить пароль

source: Generate a random password
ru: Создать случайный пароль

source: Check password quality
ru: Проверить качество пароля

source: Optional Settings
ru: Дополнительные установки

source: Maximum days a password may be used:
ru: Максимальное число дней использованя пароля:

source: Minimum days between password changes:
ru: Минимальное число дней между изменениями пароля:

source: Passwords
ru: Пароли

source: Group name:
ru: Название группы:

source: All Users
ru: Все пользователи

source: Group Members
ru: Члены группы

source: This is the list of the users available in the system. Create new users or edit existing user's settings with this dialog.
ru: Это список пользователей системы. Создайте новых пользователей или исправьте установки для существующих с помощью этого диалога.

source: Add User...
ru: Добавить пользователя...

source: Users may be grouped to share resources with others.
ru: Пользователи могут быть сгруппированы для разделения ресурсов.

source: Add Group...
ru: Добавить группу...

source: These are global values that will affect the creation of new users. They are only available when you click "More Options".
ru: Это глобальные значения, которые будут влиять на создание нового пользователя. Они доступны только, если вы щелкните на "Дополнительные параметры".

source: System settings
ru: Системные установки

source: Mailbox directory:
ru: Почтовый каталог:

source: Create home for new users:
ru: Создать домашний каталог для новых пользователей:

source: Min/max values for automatic UID/GID
ru: Мин./макс. значения для автоматических UID/GID

source: Password expiration
ru: Истечение срока действия пароля

source: Days a password may be used:
ru: Дни, когда пароль может быть использован:

source: Days between warning and password expiration:
ru: Число дней между предупреждением и прекращением действия пароля:

source: Minimum password length:
ru: Минимальная длина пароля:

source: label80
ru: метка1

source: Copy Profile
ru: Скопировать профиль

source: Not Implemented yet, sorry.
ru: Извините, еще не реализовано.

source: You need full administration privileges (i.e. root) to run this configuration tool. You can acquire such privileges by running it from the GNOME Control Center or issuing an "su" command in a shell. You will be unable to make any changes. Continue anyway?
ru: Вам необходимы полные административные права (т.е. root) чтобы запустить этот инструмент настройки. Вы можете получить такие права запустив его из управлящего центра Gnome или используя команду "su" оболочки. Вы не сможете сделать каких-либо изменений. Продолжить?

source: Swap space %s already exsists.
ru: Пространство подкачки %s уже существует.

source: You are about to create an account named with the following information:
ru: Вы создаете именованный счет со следующей информацией:

source: Insert password
ru: Вставить пароль

source: Password set to "%s".
ru: Пароль установлен в "%s".

source: Username already exsists.
ru: Пользователь уже существует.

source: Such user id already exsists.
ru: Такой идентификатор пользователя уже существует.

source: Please set a valid main group name, with only lower-case letters, or select one from pull-down menu.
ru: Пожалуйста установите допустимое название главной группы, используя только символы нижнего регистра или выберите одну из выпадающего меню.

source: Group already exsists.
ru: Группа уже существует.

source: Such group id already exsists.
ru: Такой идентификатор группы уже существует.

source: Hexadecimal
my: ဆယ့်ခြောက်လီစိတ်

source: Account _type:
my: _T အကောင့်အမျိုးအစား-

source: Change Advanced User Settings
my: အသုံးပြုသူဆိုင်ရာ အဆင့်မြှင့်ဆက်တင်များကို ပြောင်းမည်

source: Change User Account Type
my: အသုံးပြုသူအကောင့်အမျိုးအစားပြောင်းရန်

source: Change User Password
my: အသုံးပြုသူစကားဝှက်ပြောင်းရန်

source: Changing advanced settings for:
my: ဖော်ပြပါအတွက် အဆင့်မြင့်ဆက်တင်များကို ပြောင်းလဲခြင်း -

source: Changing user account type for:
my: ဖော်ပြပါအတွက် အသုံးပြုသူအကောင့်ကို ပြောင်းလဲခြင်း -

source: Changing user name for:
my: ဖော်ပြပါအတွက် အသုံးပြုသူအမည်ကို ပြောင်းလဲခြင်း -

source: Changing user password for:
my: ဖော်ပြပါအတွက် အသုံးပြုသူစကားဝှက်ကို ပြောင်းလဲခြင်း -

source: Create New User
my: အသုံးပြုသူအသစ်

source: Create a new user
my: အသုံးပြုသူအသစ်တစ်ယောက်ကိုဖန်တီးမည်

source: Disable _account
my: _A အကောင့်ကို အလုပ်မလုပ်စေပါ

source: Full _Name:
my: _N နာမည်အပြည့်အစုံ-

source: New _password:
my: _P စကားဝှက်အသစ်-

source: This account is disabled.
my: ၎င်းအကောင့်ကို အလုပ်မလုပ်စေပါ။

source: This account is using special settings that have been defined manually. Use the <i>Advanced Settings</i> dialog to tune them.
my: သည်အကောင့်ကို manual သတ်မှတ်ထားပြီးဖြစ်ပြီး အထူးပြုလုပ်ထားသည့် ဆက်တင်များကို အသုံးပြုထားသည်။ ၎င်းဆက်တင်များကို အသုံးပြု(tune)ရန် <i>အဆင့်မြှင့် ဆက်တင်များ</i>ဒိုင်ယာလော့ကို အသုံးပြုပါ။

source: You can't change user ID while the user is logged in.
my: လက်ရှိဝင်ထားသောအသုံးပြုသူ၏အိုင်ဒီကို ပြောင်း၍ မရပါ

source: _Advanced Settings
my: _A အဆင့်မြင့် ဆက်တင်များ

source: _Change...
my: _C ပြောင်းရန်...

source: _Current password:
my: _C လက်ရှိစကားဝှက်-

source: _Custom
my: _C စိတ်ကြိုက်

source: _Enable Account
my: _E အကောင့်ကို အလုပ်လုပ်စေမည်

source: Group ID %d is already used by group "%s"
my: အုပ်စုမှတ်ပုံတင်နံပါတ် %d ကို အုပ်စု "%s" မှ အသုံးပြုပြီးသား ဖြစ်သည်

source: Please choose a different numeric identifier for the new group.
my: အုပ်စုအသစ်အတွက် မတူညီသော numeric identifier တစ်ခု ရွေးချယ်ပေးပါ၊

source: Not asked on login
my: အဝင်မှာ မမေးနှင့်

source: Asked on login
my: အဝင်မှာ မေးပါ

source: Configure printers
my: ပုံထုတ်စက်များ စီမံနိုင်သည်

source: Connect to wireless and ethernet networks
my: ကြိုးမဲ့နှင့် ကြိုးသုံးကွန်ရက်များကို ဆက်သွယ်နိုင်သည်

source: Suspend and hibernate the computer
my: ကွန်ပျူတာကိုခေတ္တရပ်နားစေပြီး hibernateလုပ်စေသည်

source: Use VirtualBox virtualization solution
my: VirtualBox နည်းပညာသုံး virtualizationဖြေရှင်းချက်ကို သုံးမည်

source: Administrator
my: စီမံခန့်ခွဲသူ

source: Can change anything on the system, including installing and upgrading software.
my: ဆော့ဝဲလ် အင်စတောလုပ်ခြင်းနှင့် စနစ်မြှင့်တင်ခြင်းတို့အပါအဝင် စနစ်ရှိ အရာအားလုံးကို ပြောင်းနိုင်စေသည်။

source: Can perform common tasks. Can't install software or change settings affecting all users.
my: အများသုံးလုပ်ငန်းများကို လုပ်ဆောင်နိုင်သည်။ အသုံးပြုသူများအားလုံးကို အကျိုးသက်ရောက်စေမည့်ဆော့ဝဲလ်များနှင့် ဆက်တင်များကို အင်စတောမပြုလုပ်နိုင်၊ ဆက်တင်မပြောင်းနိုင်ပါ။

source: Desktop user
my: Desktop အသုံးပြုသူ

source: The new password is too short
my: စကားဝှက်အသစ်က တိုလွန်းနေပါတယ်

source: The new password is too simple
my: စကားဝှက်အသစ်က ရိုးစင်းလွန်းနေပါတယ်

source: The old and new passwords are too similar
my: စကားဝှက်အသစ်နဲ့ အဟောင်း ဆင်တူလွန်းနေပါတယ်

source: The new password must contain numeric or special characters
my: စကားဝှက်အသစ်မှာ ကိန်းဂဏန်း သို့ အထူးအက္ခရာများ ပါရပါမယ်

source: The old and new passwords are the same
my: စကားဝှက်အသစ်နဲ့ အဟောင်း တူနေပါတယ်

source: Your password has been changed since you initially authenticated!
my: သင် မူလက စတင် အတည်ပြုဝင်ရောက်(authenticated)ပြီးကတည်းက သင်၏စကားဝှက်ကိုပြောင်းလဲလိုက်ပါပြီ။

source: Unknown error
my: အမည်မသိချို့ယွင်းချက်

source: File sharing service
he: שירות שיתוף קבצים

source: Shares files over the Internet
he: משתף קבצים באינטרנט

source: Services settings
he: הגדרות שירותים
