Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: <span weight="bold">System Defaults</span>
as: <span weight="bold">প্ৰণালীৰ অবিকল্পিত মান</span>
bn: <span weight="bold">সিস্টেমের ডিফল্ট মান</span>
cs: <span weight="bold">Implicitní hodnoty systému</span>
eu: <span weight="bold">Sistemaren lehenespenak</span>
gu: <span weight="bold">સિસ્ટમના મૂળભુતો</span>
he: <span weight="bold">ברירות מחדל</span>
hr: <span weight="bold">Uobičajene sustavske postavke</span>
hu: <span weight="bold">A rendszer alapértelmezései</span>
it: <span weight="bold">Valori predefiniti del sistema</span>
ja: <span weight="bold">システムデフォルト</span>
lt: <span weight="bold">Įprasti sistemos nustatymai</span>
mk: <span weight="bold">Системски стандардни подесувања</span>
ms: <span weight="bold">Default Sistem</span>
pa: <span weight="bold"> ਸਿਸਟਮ ਮੂਲ</span>
pt_br: <span weight="bold">Padrões do Sistema</span>
sr@latn: <span weight="bold">Podrazumevano sistemski</span>
ta: <span weight="bold">கணினியில் இயல்பானவைகள்</span>
uk: <span weight="bold">Системні початкові значення</span>
wa: <span weight="bold">Prémetowès valixhances do sistinme</span>
zh_cn: <span weight="bold">系统默认值</span>

source: Default _shell:
as: অবিকল্পিত শ্বেল: (_s)
bn: ডিফল্ট শেল (_ড):
cs: Implicitní _shell:
eu: Komando-lerro lehenetsia:
gu: મૂળભુત શેલ (_s):
he: _מעטפת ברירת מחדל:
hr: _Podrazumijevana ljuska:
hu: Alapértelmezett paranc_sértelmező:
it: _Shell predefinita:
ja: ログインシェル(_S):
lt: Įprastas še_las:
mk: Стандардна школка:
ms: _Shell Default:
my: _S ပုံသေ shell -
pa: ਮੂਲ ਸ਼ੈੱਲ:
pt_br: _Shell padrão:
sr@latn: Podrazumevani _interpretator naredbi:
ta: (_s)பொதுவான செல்:
tr: Öntanımlı _kabuk:
uk: Типова _оболонка:
vi: _Shell mặc định:
wa: Prémetou _shell:
zh_cn: 默认的 shell(_S)：

source: Default _group:
as: অবিকল্পিত দল: (_g)
bn: ডিফল্ট দল (_দ):
cs: Implicitní s_kupina:
eu: _Talde lehenetsia:
gu: મૂળભુત જૂથ (_g):
he: קבוצת _ברירת המחדל:
hr: _Podrazumijevana grupa:
hu: Alapértelmezett _csoport:
it: _Gruppo predefinito:
ja: グループ(_G):
lt: Įprasta _grupė:
mk: Стандардна _група:
ms: _Kumpulan default:
my: _G ပုံသေအုပ်စု -
pa: ਮੂਲ ਸਮੂਹ(_g):
pt_br: _Grupo pradrão:
sr@latn: Podrazumevana _grupa:
ta: (_g)பொதுவான குழு:
tr: Öntanımlı _grup:
uk: Типова _група:
vi: _Nhóm mặc định:
wa: Prémetou _groupe:
zh_cn: 默认组(_G)：

source: <span weight="bold">Password Settings</span>
as: <span weight="bold">গুপ্তশব্দ সংক্ৰান্ত বৈশিষ্ট্য</span>
bn: <span weight="bold">পাসওয়ার্ডের বৈশিষ্ট্যাবলী</span>
cs: <span weight="bold">Nastavení hesla</span>
eu: <span weight="bold">Pasahitz-ezarpenak</span>
gu: <span weight="bold">પાસવર્ડ સુયોજનો</span>
he: <span weight="bold">הגדרות סיסמא</span>
hr: <span weight="bold">Podešavanja lozinke</span>
hu: <span weight="bold">Jelszóbeállítások</span>
it: <span weight="bold">Impostazioni password</span>
ja: <span weight="bold">パスワードの設定</span>
lt: <span weight="bold">Slaptažodžio nustatymai</span>
mk: <span weight="bold">Подесувања за лозинка</span>
ms: <span weight="bold">Tetapan Katalalauan</span>
pa: <span weight="bold">ਗੁਪਤ-ਕੋਡ ਵਿਵਸਥਾ</span>
pt_br: <span weight="bold">Configurações de Senha</span>
sr@latn: <span weight="bold">Podešavanja lozinke</span>
ta: <span weight="bold">கடவுச்சொல் அமைப்புகள்</span>
uk: <span weight="bold">Параметри пароля</span>
wa: <span weight="bold">Tchuzes pol sicret</span>
zh_cn: <span weight="bold">密码设置</span>

source: <span weight="bold">Automatic UID/GID</span>
as: <span weight="bold">স্বয়ংক্ৰিয় UID/GID</span>
bn: <span weight="bold">স্বয়ংক্রিয় UID/GID</span>
cs: <span weight="bold">Automatické UID/GID</span>
el: <span weight="bold">Αυτόματο UID/GID</span>
eu: <span weight="bold">UID/GID automatikoa</span>
gu: <span weight="bold">આપોઆપ UID/GID</span>
he: <span weight="bold">UID/GID אוטומטי</span>
hr: <span weight="bold">Automatski UID/GID</span>
hu: <span weight="bold">Automatikus UID/GID</span>
it: <span weight="bold">UID/GID automatico</span>
ja: <span weight="bold">UID/GID の自動割り当て</span>
lt: <span weight="bold">Automatinis UID/GID</span>
mk: <span weight="bold">Автоматски UID/GID</span>
ms: <span weight="bold">UID/GID automatik</span>
pa: <span weight="bold">ਸਵੈ-ਚਾਲਤ UID/GID</span>
pt_br: <span weight="bold">UID/GID automáticos</span>
sr@latn: <span weight="bold">Automatski UID/GID</span>
ta: <span weight="bold">தனிப்பயன் UID/GID</span>
tr: <span weight="bold">Otomatik UID/GID</span>
uk: <span weight="bold">Автоматичні UID/GID</span>
vi: <span weight="bold">UID/GID tự động</span>
wa: <span weight="bold">UID/GID otomatikes</span>
zh_cn: <span weight="bold">自动 UID/GID</span>

source: Boot Append Editor
bn: বুট অ্যাপেন্ড এডিটার
cs: Editor zaváděcího příkazu
eu: Abioko parametroen editorea
gu: બુટ એપેન્ડ સંપાદક
hr: Dodavanje parametara pri podizanju operativnog sustava
hu: Rendszerindító paramétereinek szerkesztése
it: Editor dei parametri di boot
ja: 起動オプション エディタ
lt: Įkelties parametrų redaktorius
mk: Уредувач за подигнување
ms: Editor Penambahan But
pa: ਬੂਟ ਸ਼ਾਮਿਲ ਸੰਪਾਦਕ
pt_br: Editor de Adição de Inicialização
sr@latn: Dodavanje parametara pri podizanju operativnog sistema
ta: துவக்க சேர்பு திருத்தி
tr: Başlangıç Editörü
uk: Редактор доповнень завантаження
vi: Trình biên soạn gắn vào khởi động
zh_cn: 引导附加编辑器

source: vga=%s is not a valid vga value
cs: vga=%s není platná hodnota vga
el: vga=%s δεν είναι έγκυρη τιμή vga
hr: vga=%s nije točna vga vrijednost
it: vga=%s non è un valore VGA valido
ja: vga=%s は適切な vga の値ではありません
ms: vga=%s adalah bukan nilai vga yang sah
pt_br: vga=%s não é um valor válido para vga
sr@latn: vga=%s nije tačna vga vrednost
tr: vga=%s geçerli bir vga değeri değil
vi: vga=%s không phải giá trị hợp lệ

source: Boot Manager Settings
bn: বুট ম্যানেজার-এর বৈশিষ্ট্যাবলী
cs: Nastavení správce zavádění
el: Ρυθμίσεις Διαχειριστή Boot
eu: Abio-kudeatzailearen ezarpenak
fr: Configuration du programme de démarrage
gu: બુટ વ્યવસ્થાપક સુયોજનો
hr: Podešavanja podizanja operativnog sustava
hu: Rendszerbetöltő beállításai
it: Impostazioni del gestore di boot
ja: ブートマネージャ設定
lt: Įkelties tvarkyklės nustatymai
mk: Подесувања на менаџерот за подигнување
ms: Tetapan Pengurus But
pa: ਬੂਟ ਮੈਨੇਜਰ ਵਿਵਸਥਾ
pt_br: Configurações do Gerenciador de Inicialização
sr@latn: Podešavanja podizanja operativnog sistema
ta: துவக்க மேலாளர் அமைப்புகள்
tr: Başlangıç Yöneticisi Ayarları
uk: Параметри менеджеру завантаження
vi: Thiết Lập Trình Quản Lý Khởi Động
wa: Apontiaedjes do manaedjeu d' enondaedje
zh_cn: 引导管理器设定

source: /_Add ...
cs: /Přid_at ...
hr: /_Dodaj ...
it: /_Aggiungi ...
ja: /追加(_A)...
ms: /_Tambah...
pt_br: /_Adicionar...
sr@latn: /_Dodaj ...
wa: /_Radjouter...
zh_cn: /添加(_A)...

source: /_Properties
cs: /_Vlastnosti
hr: /_Postavke
it: /_Proprietà
ja: /プロパティ(_P)
ms: /_Ciri-ciri
pt_br: /_Propriedades
sr@latn: /_Osobine
wa: /_Prôpietés
zh_cn: /属性(_P)

source: /_Delete
cs: /O_dstranit
hr: Ukloni
it: /_Cancella
ja: /削除(_D)
ms: /Pa_dam
pt_br: /_Excluir
sr@latn: /_Ukloni
wa: /_Disfacer
zh_cn: /删除(_D)

source: More _Options
cs: Více _voleb
el: Περισσότερες Επιλ_ογές
hr: Manje _Opcija
it: Più _opzioni
ja: 詳細設定(_O)
ms: Lebih _Opsyen
pt_br: Mais _Opções
sr@latn: Više _opcija
tr: Daha Fazla _Özellik
vi: Nhiều t_ùy chọn hơn
wa: Pus di _tchuzes
zh_cn: 更多选项(_O)

source: Less _Options
cs: Méně _voleb
ja: 簡易設定(_O)

source: %s - GNOME System Tools
cs: %s - Systémové nástroje GNOME
el: %s - Εργαλεία συστήματος GNOME
fr: %s - Les outils de système Gnome
ja: %s - GNOME システムツール
ms: %s - Alat Sistem GNOME
sr@latn: %s - Gnom sistemski alati
tr: %s - GNOME Sistem Araçları
vi: %s - Công Cụ Thiết lập GNOME
wa: %s - Usteyes sistinme di Gnome

source: Welcome to the %s prerelease of the GNOME System Tools. This is still a work in progress, and so it may have serious bugs. Due to the nature of these tools, bugs may render your computer PRACTICALLY USELESS, costing time, effort and sanity points. You have been warned. Thank you for trying out this prerelease of the GNOME System Tools! -- The GNOME System Tools team
cs: Vítejte v Systémových nástrojích pro prostředí GNOME (prerelease %s). Tyto nástroje jsou stále vyvíjeny, a mohou tedy obsahovat chyby. Díky charakteru těchto nástrojů mohou tyto chyby poškodit váš systém, mohou vás stát čas, úsilí a zdravý rozum. Byli jste varováni. Děkujeme vám za vyzkoušení této prerelease verze Systémových nástrojů pro prostředí GNOME. -- Váš tým aplikace Systémové nástroje GNOME
el: Καλώς Ήλθατε στην %s προέκδοση των Εργαλείων Συστήματος GNOME. Αυτή η δουλειά είναι σε εξέλιξη και έτσι μπορεί να έχει σοβαρά σφάλματα. Λόγω της φύσης αυτών των εργαλείων, μερικά σφάλματα μπορεί να καταστήσουν τον υπολογιστή σας ΠΡΑΚΤΙΚΑ ΑΧΡΗΣΤΟ, και να σας κοστίσουν χρήμα, προσπάθεια και ψυχική υγεία. Σας προειδοποιήσαμε. Ευχαριστούμε που δοκιμάζετε αυτή την προέκδοση ων Εργαλείων Συστήματος GNOME! -- Η ομάδα Εργαλείων Συστήματος του GNOME
fr: Bienvenue dans cette version %s de développement des outils systèmes Gnome. Ces outils sont encore en plein développement, et de ce fait peuvent contenir de nombreux bugs. Vu la nature de ces outils, les bugs peuvent rendre votre ordinateur TOTALEMENT INSTABLE. Cet avertissement effectué, nous vous remercions de tester cette version des outils de système Gnome et de nous reporter les bugs rencontrés. -- L'équipe des Outils système Gnome
sr@latn: Dobrodošli u %s pred izdanje „GNOM Sistemskih Alata“. Ovaj program se i dalje razvija tako da može imati ozbiljnih grešaka. Zato što je ovo razvojno izdanje programa, greške mogu Vaš računar učiniti praktično neupotrebljivim i ovo Vam može oduzeti vreme i zahtevati dodatni trud. Bili ste upozoreni. Hvala Vam na isprobavanju ovog pred izdanja programa „GNOM Sistemski Alati“! -- „GNOM Sistemski Alati“ tim
tr: GNOME Sistem Araçları'nın ön sürümü olan %s'e hoş geldiniz Hala geliştirme sürecinde, ve bazı ciddi hatalar içeriyor olabilir. Bu araçların yapısı ile alakalı olarak, hatalar bilgisayarınızı zamanı ve bazı önemli noktaları etkileyebilir. Bu bir uyarı mesajıdır. Bu ön sürümü denediğiniz için teşekkür ederiz GNOME Sistem ARaçları ekibi
vi: Chào mừng bản tiền phát hành %s của Công Cụ Thiết Lập Gnome. Nó vẫn còn đang được phát triển và có thể có lỗi trầm trọng. Do bản chất của các công cụ này, những lỗi có thể làm cho máy tính vô ích, mất thời giờ sự cố gắng và thời khắc nghỉ ngơi. Bạn đã được cảnh báo rồi. Cảm ơn bạn chạy thử bản tiền phát hành của Công Cụ Thiết Lập Gnome! -- Nhóm phát triển Công Cụ Thiết Lập Gnome

source: Do you want to enable interface %s?
cs: Chcete povolit rozhraní %s?
hr: Želite li omogućiti uređaj %s?
it: Si desidera abilitare l'interfaccia %s?
ja: インターフェース %s を有効にしてもいいですか?
pt_br: Você deseja ativar a interface %s?
sr@latn: Da li želite da omogućite pristup %s?
wa: Voloz vs mete en alaedje l' eterface %s?

source: Do you want to disable interface %s?
cs: Chcete zakázat rozhraní %s?
hr: Želite li onemogućite uređaj %s?
it: Si desidera disabilitare l'interfaccia %s?
ja: インターフェース %s を無効にしてもいいですか?
pt_br: Você deseja desativar a interface %s?
sr@latn: Da li želite da onemogućite pristup %s?
wa: Voloz vs dismete l' eterface %s?

source: Could not autodetect modem device, check that this is not busy and that it's correctly attached
cs: Nemohu autodetekovat zařízení modemu, zkontrolujte, že se nepoužívá a že je správně připojen
hr: Ne mogu automatski pronaći modemski uređaj. Provjerite da modem nije u upotrebi i da je pravilno priključen
it: Impossibile individuare automaticamente il modem, controllare che non sia in funzione e che i collegamenti siano corretti.
ja: モデムデバイスを自動検出できませんでした. モデムがビジー状態でないか, また, 正しく接続されているかを確認してください.
pt_br: Não pôde auto-detectar o dispositivo de modem, confira se ele não está ocupado e que está devidamente conectado.
sr@latn: Ne mogu automatski pronaći modemski urećaj. Proverite da nije modem u upotrebi i da je pravilno priključen

source: Autodetecting modem device
cs: Autodetekuji zařízení modemu
ja: モデムデバイスの自動検出
ms: Autokesan peranti modem
sr@latn: Automatsko prepoznavanje modema

source: Run the connection druid.
cs: Spustit průvodce připojením.
ja: 接続ウィザードを起動する.
ms: Laksana jurucipta sambungan
sr@latn: Pokreni programče za veze
wa: Enonder li macrea di raloyaedje al rantoele daegnrece.

source: Run the PPP connection druid.
cs: Spustit průvodce připojením PPP.
ja: PPP接続ウィザードを起動する.
ms: Laksana jurucipta sambungan PPP.
sr@latn: Pokreni PPP programče za stvaranje veza.
wa: Enonder li macrea di raloyaedje viè PPP.

source: Run the ethernet connection druid.
cs: Spustit průvodce připojením ethernetu.
ja: イーサネット接続ウィザードを起動する.
ms: Laksana jurucipta sambungan ethernet.
sr@latn: Pokreni programče za umrežavanje
wa: Enonder li macrea di raloyaedje viè cåte rantoele.

source: Run the wlan connection druid.
cs: Spustit průvodce připojením vlan.
ja: 無線LAN接続ウィザードを起動する.
ms: Laksana jurucipta sambungan wlan
sr@latn: Pokreni programče za bežično umrežavanje.

source: Run the parallel port connection druid.
cs: Spustit průvodce připojením přes paralelní port.
ja: パラレルポート接続ウィザードを起動する.
ms: Laksana jurucipta sambungan liang selari.
sr@latn: Pokreni programče za paralelno umrežavanje.
wa: Enonder li macrea di raloyaedje viè l' pôrt paralele.

source: Run the irlan connection druid.
cs: Spustit průvodce připojením irlan.
ja: 赤外線LAN接続ウィザードを起動する.
ms: Laksana jurucipta sambungan irlan.
sr@latn: Pokreni programče za infra crveno umrežavanje.
wa: Enonder li macrea di raloyaedje viè rantoele infrarodje.

source: Connection name (Step 2 of 2)
cs: Název připojení (krok 2 ze 2)
ja: 接続名 (ステップ 2/2)
ms: Nama sambungan (Langkah 2 drpd 2)
sr@latn: Ime veze (korak 2 od 2)
wa: No di raloyaedje (etape 2 di 2)

source: Profile name
bn: প্রোফাইলের নাম
cs: Název profilu
eu: Profilaren izena
gu: રુપરેખા નામ
hr: Ime profila
hu: Profilnév
it: Nome del profilo
ja: プロファイル名:
lt: Profilio vardas
ms: Nama profil
pa: ਪਰੋਫਾਇਲ ਨਾਮ
pt_br: Nome de perfil
ta: விவர பெயர்
uk: Назва профілю
wa: No do profil
zh_cn: 配置文件名称

source: Are you sure you want to delete profile %s?
cs: Jste si jisti, že chcete odstranit profil %s?
hr: Jeste li sigurni da želite da uklonite profil %s?
it: Si è sicuri di voler cancellare il profilo %s?
ja: プロファイル %s を本当に削除してもよろしいですか?
ms: Adakah anda pasti untuk memadam profil %s?
pt_br: Tem certeza de que deseja excluir o perfil %s?
wa: Estoz seur di voleur disfacer l' profil %s?

source: No description available.
bn: কোনো বর্ণনা উপলব্ধ নেই
cs: Popis není k dispozici.
el: Δεν υπάρχει διάθεσιμη περιγραφή
eu: Ez dago azalpenik.
gu: કોઈ વર્ણન ઉપ્લબ્ધ નથી.
hr: Opis ne postoji.
hu: Nincs leírás.
it: Nessuna descrizione disponibile.
ja: 説明がありません.
lt: Nėra aprašymo.
mk: Нема достапен опис.
ms: Tiada huraian yang ada.
pa: ਕੋਈ ਵੇਰਵਾ ਉਪਲੱਬਧ ਨਹੀ ਹੈ
pt_br: Sem descrição disponível.
sr@latn: Opis nije dostupan.
ta: விளக்கம் இல்லை
tr: Geçerli bir açıklama yok.
uk: Немає опису.
vi: Hiện không có mô tả.
wa: I gn a nou discrijhaedje.
zh_cn: 没有可用的描述。

source: Service
bn: পরিসেবা
cs: Služba
el: Υπηρεσία
eu: Zerbitzua
gu: સેવા
hr: Servis
hu: Szolgáltatás
it: Servizio
ja: サービス
lt: Paslauga
mk: Сервис
ms: Servis
pa: ਸੇਵਾ
pt_br: Serviço
sr@latn: Servis
ta: சேவை
tr: Servis
uk: Служба
vi: Dịch vụ
wa: Siervice
zh_cn: 服务

source: Time Zone - GNOME System Tools
cs: Časová zóna - Systémové nástroje GNOME
ja: タイムゾーン - GNOME システムツール
ms: Zon Waktu - Alat Sistem GNOME
sr@latn: Vremenska zona - GNOM sistemski alati
wa: Coisse d' eureye - Usteyes sistinme di Gnome

source: Time Servers - GNOME System Tools
cs: Časové servery - Systémové nástroje GNOME
ja: タイムサーバ - GNOME システムツール
ms: Pelayan Waktu - Alat Sistem GNOME
sr@latn: Serveri za sinhronizaciju vremena - GNOM Sistemski Alati
wa: Sierveus d' eure - Usteyes sistinme di Gnome

source: Create New profile
bn: নতুন প্রোফাইল তৈরি করো
cs: Vytvořit nový profil
el: Δημιουργία νέου προφίλ
eu: Sortu profil berria
gu: નવી રુપરેખા બનાવો
hr: Napravi novi profil
hu: Új profil létrehozása
it: Crea nuovo profilo
ja: 新しいプロフィールの作成
lt: Sukurti naują profilį
mk: Креирај нов профил
ms: Cipta Profil Baru
pa: ਨਵਾਂ ਪ੍ਰੋਫਾਇਲ ਤਬਦੀਲ
pt_br: Criar Novo perfil
sr@latn: Napravi novu postavku
ta: புதிய விவரங்களை உருவாக்கு
tr: Yeni Profile Yarat
uk: Створення нового профілю
vi: Tạo lý lịch mới
wa: Fé on novea profil
zh_cn: 创建新配置文件

source: Settings for profile %s
bn: %s প্রোফাইলের বৈশিষ্ট্যাবলী
cs: Nastavení profilu %s
el: Ρυθμίσεις για προφίλ %s
eu: %s profilaren ezarpenak
gu: %s રુપરેખા માટેના સુયોજનો
hr: Podešavanja za profil %s
hu: A(z) %s profil beállításai
it: Impostazioni per il profilo %s
ja: プロフィール %s の設定
lt: Profilio %s nustatymai
mk: Подесувања за профилот %s
ms: Tetapan bagi profil %s
pa: ਪ੍ਰੋਫਾਇਲ਼ %s ਲਈ ਵਿਵਸਥਾ
pt_br: Configurações para o perfil %s
sr@latn: Podešavanja za postavku %s
ta: %s க்கான விவர அமைப்புகள்
tr: %s profili için ayarlar
uk: Параметри профілю %s
vi: Thiết lập cho lý lịch %s
wa: Apontiaedjes pol profil %s
zh_cn: 配置文件 %s 的设置

source: The profile must have a name
bn: প্রোফাইলের একটি নাম থাকা আবশ্যক
cs: Profil musí mít název
el: Το προφίλ θα πρέπει να έχει ένα όνομα
eu: Profilak izen bat izan behar du
gu: રુપરેખા પાસે નામ હોવું જ જોઈએ
hr: Profil mora imati ime
hu: A profilnak rendelkeznie kell névvel
it: Il profilo deve avere un nome
ja: プロファイルには名前が必要です
lt: Profilis turi turėti vardą
mk: Профилот мора да има име
ms: Profil mesti mempunyai nama
pa: ਪ੍ਰੋਫਾਇਲ਼ ਦਾ ਨਾਂ ਹੋਣਾ ਲਾਜ਼ਮੀ ਹੈ
pt_br: O perfil deve ter um nome
sr@latn: Postavka mora imati ime
ta: விவரத்திற்கென பெயர் இருக்க வேண்டும்
tr: Profilin bir adı olmalı
uk: Профіль повинен мати назву
vi: Lý lịch phải có tên
zh_cn: 配置文件必须有一个名称

source: The profile must have a default home
bn: প্রোফাইলের একটি ডিফল্ট হোম উপস্থিত থাকা আবশ্যক
cs: Profil musí mít implicitní domov
el: Το προφίλ θα πρέπει να έχει ένα εξ ορισμού αρχικό κατάλογο
eu: Profilak lehenetsitako etxea eduki behar du
gu: રુપરેખા પાસે મૂળભુત ઘર હોવું જ જોઈએ
hr: Profil mora imati uobičajeni osobni direktorij
hu: A profilnak rendelkeznie kell egy alapértelmezett saját könyvtárral
it: Il profilo deve avere una home predefinita
ja: プロファイルにはデフォルトのホームが必要です
lt: Profilis turi turėti įprastus namus
mk: Профилот мора да има стандардна домашна локација
ms: Profil mesti mempunyai rumah default
pa: ਪ੍ਰੋਫਾਇਲ ਦਾ ਇੱਕ ਮੂਲ ਘਰ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ
pt_br: O perfil deve ter uma pasta de usuário padrão
sr@latn: Postavka mora imati podrazumevani lični direktorijum
ta: விவரத்திற்கு இல்லம் இருக்க வேண்டும்
tr: Profilin öntanımlı bir başlangıç dizini olmalı
uk: У профілі повинен бути вказаний домашній каталог
vi: Lý lịch phải có home mặc định
zh_cn: 配置文件必须有一个默认的主目录

source: The profile must have a default shell
bn: প্রোফাইলের জন্য একটি ডিফল্ট শেল উপস্থিত থাকা আবশ্যক
cs: Profil musí mít implicitní shell
el: Το προφίλ θα πρέπει να έχει ένα εξ ορισμού κέλυφος
eu: Profilak lehenetsitako shell bat eduki behar du
gu: રુપરેખા પાસ મૂળભુત શેલ હોવું જ જોઈએ
hr: Profil mora imati uobičajeni interpretator naredbi
hu: A profilnak rendelkeznie kell alapértelmezett parancsértelmezővel
it: Il profilo deve avere una shell predefinita
ja: プロファイルにはデフォルトのシェルが必要です
lt: Profilis turi turėti įprastą šelą
mk: Профилот мора да има стандардна школка
ms: Profil mesti mempunyai shell default
pa: ਪ੍ਰੋਫਾਇਲ਼ ਦੀ ਇੱਕ ਮੂਲ ਸੈੱਲ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ
pt_br: O perfil deve ter uma shell padrão
sr@latn: Postavka mora imati podrazumevani interpretator naredbi
ta: விவரத்திற்கு இயல்பான செல் இருக்க வேண்டும்
tr: Profilin öntanımlı bir kabuğu olmalı
uk: У профіль повинна бути вказана типова оболонка
vi: Lý lịch phải có shell mặc định
zh_cn: 配置文件必须有一个默认的 shell

source: The profile Default must not be deleted.
cs: Profil Implicitní nesmí být odstraněn.
el: Το εξ ορισμού προφίλ δεν πρέπει να διαγραφεί.
hr: Uobičajeni profil se ne smije izbrisati.
it: Il profilo Predefinito non deve essere cancellato.
ja: プロファイル Default は削除できません.
ms: Default profil tak boleh dipadam.
pt_br: O perfil padrão não deve ser excluido.
sr@latn: Postavka „Podrazumevano“ se ne sme ukloniti.
tr: Öntanımlı profili silenmemelidir.
vi: Mặc định lý lịch phải không được xoá.
wa: Li prémetou profil («Default») ni doet nén esse disfacé.

source: Are you sure you want to delete the profile called %s?
cs: Jste si jisti, že chcete odstranit profil nazvaný %s?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε το προφίλ με το όνομα %s?
hr: Jeste li sigurni da želite da uklonite profil imena %s?
it: Si è sicuri di voler cancellare il profilo %s?
ja: %s というプロファイルを本当に削除してもよろしいですか?
ms: Adakah anda pasti untuk memadam profil dipanggil %s?
pt_br: Você tem certeza de que deseja excluir o perfil chamado %s?
sr@latn: Da li ste sigurni da želite da uklonite postavku pod imenom %s?
tr: %s profilini silmek istediğinizden emin misiniz?
vi: Bạn có chắc là muốn xoá lý lịch gọi là %s?
wa: Estoz seur di voleur disfacer li profile lomé %s?

source: _Search
cs: _Hledat
hr: _&Traži
it: _Cerca
ja: 検索(_S)
ms: _Cari
pt_br: Procurar
sr@latn: _Traži
wa: C_weri
zh_cn: 搜索(_S)

source: C_lear
bn: মুছে ফেলো (_ম)
cs: _Vymazat
eu: _Garbitu
gu: સ્પષ્ટ (_l)
hr: O_briši
hu: _Törlés
it: Pu_lisci
ja: クリア(_L)
lt: _Išvalyti
mk: Исчисти
ms: _Kosongkan
pa: ਸਾਫ
pt_br: _Limpar
sr@latn: _Očisti
ta: (_l)நீக்கு
uk: О_чистити
wa: _Netyî
zh_cn: 清除(_L)

source: Choice
bn: পছন্দ
cs: Výběr
el: Επιλογή
eu: Aukeratu
gu: પસંદ
hr: Odabir
hu: Választás
it: Scelta
ja: 選択
lt: Pasirinkimas
mk: Избор
ms: Pilihan
pa: ਚੋਣ
pt_br: Escolha
sr@latn: Izbor
ta: விருப்பம்
tr: Seçim
uk: Вибрати
vi: Lựa chọn
wa: Tchuze
zh_cn: 选择

source: /_Add User ...
cs: /Přid_at uživatele ...
hr: /_Dodaj korisnika
it: /_Aggiungi utente...
ja: /ユーザを追加(_A)...
ms: _Tambah _Pengguna ...
pt_br: /_Adicionar Usuário ...
sr@latn: /_Dodaj korisnika ...
wa: /_Radjouter uzeu...
zh_cn: /添加用户(_A)...

source: /_Add group ...
cs: /Přid_at skupinu ...
hr: /_Dodaj grupu
it: /_Aggiungi gruppo...
ja: /グループを追加(_A)...
ms: /Tambah _Kumpulan ...
pt_br: /_Adicionar Grupo ...
sr@latn: /_Dodaj grupu ...
wa: /_Radjouter groupe...
zh_cn: /添加组(_A)...

source: root username shouldn't be modified.
cs: Jméno správce systému (root) by nemělo být měněno.
el: Το όνομα χρήστη του root δεν πρέπει να τροποποιηθεί.
fr: L'utilisateur root n'a pas pu être modifié.
hr: Ime administratora (root) se ne bi trebao mijenjati.
it: Il nome utente di root non dovrebbe essere modificato.
ja: root のユーザ名は変更すべきでありません.
ms: namapengguna root tak sepatutnya diubah.
pt_br: O usuário root não deve ser modificado.
sr@latn: Ime za administratora (root) ne bi trebalo da se menja.
tr: root kullanıcı adı değiştirilmemelidir.
vi: không nên thay đổi tên người dùng root.
wa: Li no d' uzeu «root» ni doet nén esse candjî.

source: Please set a valid username consisting of a lower case letter followed by lower case letters and numbers.
cs: Zadejte prosím platné uživatelské jméno skládající se z malého písmene na začátku a dále z malých písmen a číslic.
el: Παρακαλώ εισάγετε ένα έγκυρο όνομα χρήστη.
fr: Sélectionnez un utilisateur valide c'est à dire une lettre minuscule suivi par des lettres minuscule ou des chiffres.
hr: Molim postavite ispravno korisničko ime koje je sastavljeno od malih slova i brojeva gdje prvi znak imena mora biti malo slovo.
it: Impostare un nome utente valido utilizzando una lettera minuscola seguita da altre lettere minuscole e numeri.
ms: Sila tetapkan namapengguna yang sah terdiri drpd huruf kecil diikuti dengan huruf kecil dan nombor.
pt_br: Escolha um nome válido para o usuário constituído de uma letra minúscula seguida por letras minúsculas e números.
sr@latn: Molim postavite ispravno korisničko ime koje je sastavljeno od malih slova i brojeva gde prvi znak imena mora biti malo slovo.
tr: Lütfen küçük harflerden ve rakamlardan oluşan bir kullanıcı adı seçin.
vi: Hãy lập một tên người dùng hợp lệ chứa những chữ cái thường đứng đầu và các chữ cái thường và số đứng sau.
wa: Dinez on no d' uzeu valide s' i vs plait, kiminçant pa ene pitite lete shuvowe avou rén ki des ptitès letes ou des chifes.
zh_cn: 请设定一个有效的用户名，第一个字母要小写，后面可跟小写字母和数字。
