Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: window1
ca: finestra 1
cs: okno1
ko: 창1
lv: logs1
no: vindu1
pl: okno1
pt: janela1
ru: окно1
sr@latn: prozor1
vi: cửa sổ 1
wa: purnea1

source: Use this tool to set the installed operating systems to choose from at startup.
az: Bunu açılışda əməliyyat sistemlərini seçmək üçün istifadə edin.
ca: Utilitzeu aquesta eina per establir quins sistemes operatius/ndels instal·lats podreu triar a la inicialització.
de: Verwenden Sie dieses Werkzeug um die Auswahl des installierte Betriebssystem beim Start festzulegen.
el: Χρήση αυτού του εργαλείου για τη ρύθμιση επιλογής λειτουργικών συστημάτων κατά την εκκίνηση.
fr: Utilisez cet outil pour définir les systèmes d'exploitation sur lesquels il est possible de démarrer.
ko: 컴퓨터가 시작할때 설치된 운영체제를 설정 하려면 이 도구를 사용하십시오.
lv: Lietojiet šo rīku, lai uzstādītu instalētās operētājsistēmas, kuras izvēlēties pie ievada.
nl: Dit programma kan gebruikt worden om de besturingssystemen waaruit gekozen kan worden tijdens het opstarten in te stellen.
no: Bruk denne dialogen til å bestemme hvilket av de installerte operativsystemene som skal startes.
pl: Narzędzie to pozwala na ustawienie listy systemów operacyjnych wybieranych po włączeniu komputera.
pt: Utilize esta ferramenta para os sistemas operativos disponíveis no arranque.
sk: Použite tento nástroj pre nastavenie operačných systémov, z ktorých bude možné pri spustení počítača vyberať.
tr: Bu pencereyi yeni çekirdek veya işletim sistemi yüklemek için kullanın.
vi: Dùng công cụ này để chọn các hệ điều hành sẵn có khi khởi chạy.
wa: Eployîz ciste usteye chal po defini les sistinmes d' operance tchoezixhåves a l' enondaedje.
zh_tw: 使用此工具來設定可選擇啟動的作業系統。

source: _Add...
az: Ə_lavə Et...
bn: যোগ করো (_য)...
ca: _Afegeix...
cs: Přid_at...
de: _Hinzu...
el: _Προσθήκη...
eu: _Gehitu...
fr: _Ajouter...
gu: ઉમેરો (_A)...
hr: _Dodaj...
hu: _Hozzáadás...
it: _Aggiungi...
ja: 追加(_A)...
ko: 추가(_A)...
lt: _Pridėti...
lv: _Pievienot...
mk: _Додај...
ms: _Tambah...
nl: _Toevoegen
no: _Legg til...
pa: ਜੋੜ੍ਹੋ...
pl: _Dodaj...
pt: _Adicionar...
pt_br: _Adicionar...
ru: Добавить...
sk: _Pridať...
sr@latn: _Dodaj...
ta: (_A)சேர்...
tr: _Ekle...
uk: _Додати...
vi: _Thêm...
wa: _Radjouter...
zh_cn: 添加(_A)...
zh_tw: 新增(_A)...

source: _Delete
as: আঁতৰাওক (_D)
az: _Sil
bn: মুছে ফেলো (_ম)
ca: _Suprimeix
cs: O_dstranit
de: _Löschen
el: _Διαγραφή
eu: _Ezabatu
fr: _Supprimer
gu: કાઢી નાંખો (_D)
he: _מחק
hr: _Obriši
hu: _Törlés
it: _Cancella
ja: 削除(_D)
ko: 제거(_D)
lt: _Pašalinti
lv: _Dzēst
mk: _Избриши
ms: Pa_dam
my: _D ဖျက်ပစ်ပါ
nl: Verwij_deren
no: _Slett
pa: ਹਟਾਓ
pl: _Usuń
pt: Apagar
pt_br: Excluir
ru: Удалить
sk: _Odstrániť
sr@latn: _Ukloni
ta: (_D)நீக்கவும்
tr: _Sil
uk: В_идалити
vi: _Xóa
wa: _Disfacer
zh_cn: 删除(_D)
zh_tw: 刪除(_D)

source: _Edit...
de: _Bearbeiten...
fr: _Éditer...
ko: 편집(_E)...
lv: _Rediģēt
nl: _Wijzig...
no: _Rediger...
pt: _Editar...
sk: _Upraviť...
tr: _Düzenle...
zh_tw: 編輯(_E)...

source: Set as D_efault
de: Als Vorgabe festlegen
fr: Par _défaut
ko: 기본값으로 설정(_e)
lv: Uzstādīt kā _Noklusēto
nl: Maak S_tandaard
no: S_ett som standard
sk: Nastaviť ako š_tandardné
zh_tw: 定為預設值(_E)

source: Starting your computer
az: Kompüteriniz başladılır
de: Ihr Computer wird gestartet
fr: Au démarrage de votre ordinateur
ko: 컴퓨터 시작
lv: Sāknēju jūsu datoru
nl: Bezig met computer opstarten
no: Start av datamaskinen
ru: Запуск вашего компьютера
sk: Spúštanie počítača
zh_tw: 正在啟動電腦

source: _Wait
az: _Gözlə
de: _Warten
fr: A_ttendre
ko: 기다림(_W)
lv: _Gaidīt
nl: _Wacht
no: _Vent
sk: Č_akať
zh_tw: 等待(_W)

source: _seconds before loading default kernel or OS
az: _saniyələrlə ana çəkirdək və ya OS yüklənməsindən əvvəlki müddət
de: bevor der vorgegebene Kernel oder das OS geladen wird (in _s)
fr: se_condes avant de lancer le système par défaut
ko: 초동안 기본 커널또는 OS를 읽기 기다림
lv: _sekundes pirms ielādēt noklusēto kerneli vai OS
nl: _seconden alvorens het standaard besturingssysteem te starten
no: _sekunder før lasting av standard kjerne eller OS
sk: _sekúnd pred načítaním štandardného kernelu alebo OS
zh_tw: 秒後才載入預設的核心或作業系統(_S)

source: window2
ko: 창2
lv: logs2
no: vindu2
ru: окно1

source: Modify the settings for an operating system or kernel.
az: Əməliyyat sistemi ya da çəkirdək qurğularını dəyişdir.
ca: Modifica els paràmetres per a un sistema operatiu o nucli.
cs: Úprava nastavení pro váš operační systém nebo jádro.
de: Verändern Sie die Einsetllungen für das Betriebssystem oder den Kernel.
el: Τροποποίηση των ρυθμίσεων για το λειτουργικό σύστημα ή το πυρήνα.
fr: Modifie la configuration système et les paramètres du noyau.
hr: Promijeni postavke za operativni sustav ili kernel.
it: Modifica le impostazioni per un sistema operativo o kernel.
ja: オペレーティングシステムやカーネルの設定を変更します.
ko: 운영체제나 커널에 대한 설정 수정.
lv: Mainīt uzstādījumus operētajsistēmai vai kernelim.
ms: Ubahsuai tetapan bagi sistem pengoperasian atau kernel.
nl: Instellingen wijzigen voor een besturingssysteem of kernel
no: Endre innstillingene for et operativsystem eller en kjerne.
pl: Modyfikacja ustawień systemu operacyjnego lub jądra.
pt: Modificar esta definição para um SO ou kernel.
pt_br: Modificar as configurações do sistema operacional ou kernel.
sk: Zmení nasatvenie pre operačný systém alebo kernel.
sr@latn: Izmeni podešavanja za operativni sistem ili kernel.
tr: Ayarları çekirdek veya işletim sistemi için değiştir.
vi: Thay đổi thiết lập cho HĐH hay Kernel.
wa: Candjî les apontiaedjes po on sistinme d' operance ou nawea.
zh_cn: 修改操作系统或内核的设置。
zh_tw: 修改作業系統或核心的設定。

source: Basic
az: Əsas
de: Grundlegend
fr: Nom et type
ko: 기본
lv: Pamata
nl: Simpel
no: Grunnleggende
ru: Основная
sk: Základné
zh_tw: 基本

source: _Name:
az: _Ad:
bn: নাম (_ন):
ca: _Nom:
cs: _Název:
el: Ό_νομα:
eu: Ize_na:
fr: _Nom :
gu: નામ (_N):
hr: _Ime:
hu: _Név:
it: _Nome:
ja: 名前(_N):
ko: 이름(_N):
lt: _Vardas:
lv: _Nosaukums:
mk: _Име:
ms: _Nama:
my: _N အမည်-
nl: _Naam:
no: _Navn:
pa: ਨਾਂਃ
pl: _Nazwa:
pt: _Nome:
pt_br: _Nome:
sk: _Meno:
sr@latn: _Ime:
ta: (_N)பெயர்:
tr: _İsim:
uk: _Назва:
vi: _Tên:
wa: _No:
zh_cn: 名称(_N)：
zh_tw: 名稱(_N)：

source: Boot _type:
az: Açılış _növü:
de: Boot-_Typ:
fr: _Type de système :
ko: 부트 형식(_t):
lv: Ielādes _tips:
nl: Opstart _type:
no: Oppstarts_type:
pt: _Tipo de arraque:
sk: _Typ štartu:
tr: Başlangıç _tipi:
zh_tw: 作業系統(_T)：

source: Image
az: Rəsm
de: Abbild
fr: Entrée de démarrage
ko: 이미지
lv: Attēls
no: Bilde
sk: Obraz
zh_tw: 影像檔

source: _Path:
as: পথ:(_P)
az: _Cığır:
ca: _Camí:
cs: _Cesta:
de: _Pfad:
el: _Διαδρομή:
fr: _Répertoire :
he: _נתיב:
ja: パス(_P):
ko: 경로(_P):
lt: _Kelias:
lv: _Ceļš:
mk: _Патека:
my: _P လမ်းကြောင်း -
nl: _Pad:
no: _Sti:
pl: Ś_cieżka:
pt: Caminho:
sk: _Cesta:
sr@latn: _Putanja:
tr: _Hedef:
vi: _Đường dẫn:
wa: _Tchimin:
zh_tw: 路徑(_P)：

source: _Root:
az: _Kök:
ca: _Arrel:
fr: _Partition :
ko: 루트(_R):
lv: _Sakne:
no: _Rot:
pl: _Katalog główny:
pt: _Raíz:
sk: _Koreňový priečinok:
tr: _Kök:
wa: _Raecene:
zh_tw: 分割區(_R)：

source: _Append:
az: Ə_lavə Et:
de: _Anhängen:
fr: P_aramètres :
ko: 덧붙임(_A):
lv: _Pievienot:
nl: _Toevoegen:
no: _Legg til:
pt: _Acrescentar:
sk: _Pridať:
tr: _İliştir:
zh_tw: 加入 _Append 選項：

source: Other
az: Digər
de: Andere
fr: Emplacement
ko: 그 외
lv: Cits
nl: Overig
no: Annen
sk: Iný
zh_tw: 其它

source: _Device:
az: A_vadanlıq:
bn: ডিভাইস (_ড):
ca: _Dispositiu:
cs: _Zařízení:
de: _Gerät:
el: _Συσκευή:
eu: _Gailua:
fr: _Partition :
gu: ઉપકરણ (_D):
hr: _Uređaj:
hu: _Eszköz:
ja: デバイス(_D):
ko: 장치(_D):
lt: Į_renginys:
lv: _Iekārta:
mk: _Уред:
ms: _Peranti:
nl: _Apparaat:
no: _Enhet:
pa: ਯੰਤਰਃ
pl: _Urządzenie:
pt: _Dispositívo:
pt_br: _Dispositivo:
sk: _Zariadenie:
sr@latn: _Uređaj:
ta: (_D)சாதனம்:
tr: _Aygıt:
uk: _Пристрій:
vi: _Thiết bị:
wa: _Éndjin:
zh_cn: 设备(_D)：
zh_tw: 裝置(_D)：

source: Boot Image Assistant
ca: Assistent d'imatge d'inici
cs: Asistent pro zaváděcí obraz
de: Assisten für Boot-Abbild
el: Βοηθός εικόνας Boot
fr: Assisant de création d'entrée de démarrage
ja: ブートイメージ アシスタント
ko: 부트 이미지 도우미
lv: Ielādes Attēlu Asistents
ms: Pembantu Imej But
nl: Opstart Image Helper
no: Assistent for oppstartsbilde
pl: Druid ustawień obrazu startowego
pt: Assistente de Imagem de Arraque
sk: Sprievodca vytvorením štartovacieho obrazu
sr@latn: Pomoćnik za datoteku sa kernelom
tr: Açılış Dosyası Sihirbazı
vi: Trợ Giúp Ảnh Khởi Động
wa: Macrea po les imådjes d' enondaedje
zh_tw: 啟動管理輔助程式

source: This assistant is designed to help you quickly and easily add new boot images to your system. To begin, click "Next".
de: Dieser Assistent ist ausgelegt Ihnen zu helfen, schnell und einfach neue Einträge für das Boot-Abbild auf Ihrem System hinzuzufügen. Um damit zu beginnen, klicken Sie "Weiter".
fr: Cet assistant vous permet d'ajouter de manière simple et rapide de nouvelles entrées de démarrage (boot image) à votre sytstème. Cliquez sur « Suivant » pour commencer.
ko: 이 도우미는 시스템애 새로운 부트이미지를 빠르고 쉽게 추가시킬수 있도록 설계되었습니다. 시작하려면, "다음"을 누르십시오.
lv: Asistents, kas izveidots, lai ātri un viegli jums palīdzētu pievienot jaunus ielādes attēlus jūsu sistēmā. Lai sāktu, klikšķiniet "Nākošais".
nl: Deze helper is bedoeld om snel en makkelijk nieuwe opstart images aan het systeem toe te voegen. Druk op "Volgende" om te beginnen.
pt: Este assistente foi desenhado para ajudá-lo a adicionar, rapidamente e facilmente, novas imagens de arraque ao seu sistema. Para iniciar, clique em "Próximo".
sk: Tento sprievodca je navrhnutý pre pomoc pri rýchlom a jednoduchom pridávaní štartovacích obrazov na vašom systéme. Začnite stlačením "Nasledujúci".
tr: Bu sihirbaz sisteminize yeni imgeyi kolayca eklemek için tasarlanmıştır. Başlamak için, "Ileri".
zh_tw: 此輔助程式是為方便快捷地新增啟動系統用的影像檔而設。 如果要開始，請按「下一步」。

source: Image Identity (step 1 of 2)
az: Rəsm Kimliyi (2 addımdan birincisi)
de: Abbild (Schritt 1 von 2)
fr: Nom de l'entrée (étape 1 sur 2)
ko: 이미지 인식 (1번째 단계)
lv: Attēla Identitāte (1. solis no 2)
nl: Image Identiteit (stap 1 van de 2)
no: Bildeidentitet (steg 1 av 2)
pt: Identificação da Imagem (passo 1 de 2)
sk: Identita obrazu (krok 1 z 2)
tr: Açılış Dosyası Kimliği (1/2)
zh_tw: 影像檔（步驟一/共兩步）

source: Enter a name for the boot image, and specify what kind of operating system it is.
az: Açılış əksi adını girin və nə cür əməliyyat sistemi olduğunu bildirin.
bn: বুট চিত্রের জন্য একটি নাম লিখুন, এবং এটি কী ধরনের অপারেটিং সিস্টেম তা উল্লেখ করুন।
ca: Introduïu un nom per a la imatge d'arrencada i especifiqueu el tipusde sistema operatiu.
cs: Zadejte název zaváděcího obrazu a udejte, o jaký typ operačního systému se jedná.
de: Geben Sie einen Namen für das Boot-Abbild an. Geben Sie ausserdem an, um welches Betriebssystem es sich handelt.
el: Εισάγετε ένα όνομα για την εικόνα boot, και καθορίστε το είδος του λειτουργικού συστήματος.
eu: Abioko irudiaren izena sartu, eta zehaztu zer sistema eragile mota den.
fr: Saisissez un nom pour l'image de démarrage, ainsi que le type de système d'exploitation utilisé.
gu: બુટ ઈમેજ માટે નામ દાખલ કરો, અને તે કયા પ્રકારની ઓપરેટિંગ સિસ્ટમ છે તે સ્પષ્ટ કરો.
hr: Unesite ime kernel datoteke i navedite koji operativni sustav je u pitanju.
hu: Adja meg a rendszerindító kép nevét és azt, hogy az milyen fajta operációs rendszert indít.
it: Digitare un nome per l'immagine di boot, e specificare di quale tipo di sistema operativo si tratta.
ja: ブートイメージの名前を入力し, ブートするオペレーティングシステムの種類を指定してください.
ko: 부트 이미지의 이름을 입력하고 운영체제의 종류를 지정하십시오.
lt: Įveskite įkelties bylos vardą ir nurodykite kokios rūšies operacinė sistema tai yra.
lv: Ievadiet nosaukumu ielādes attēlam, un norādiet kāda tipa operētājsistēma tā ir.
mk: Внесете име за сликата за подигнување и одредете го типот на оперативниот систем.
ms: Masukkan nama bagi imej but, dan nyatakan jenis apa sistem pengoperasian nya.
nl: Toets een naam in voor het opstart image, en geef aan wat voor soort besturingssysteem het is.
pa: ਬੂਟ ਪ੍ਰਤੀਬਿੰਬ ਦਾ ਨਾਂ ਦਿਓ, ਅਤੇ ਓਪਰੇਟਿੰਗ ਸਿਸਟਮ ਦੀ ਕਿਸਮ ਵੀ ਨਿਰਧਾਰਿਤ ਕਰੋ|
pl: Wprowadź nazwę obrazu startowego i podaj typ systemu operacyjnego, jakiemu on odpowiada.
pt: Escreva um nome para a imagem de arranque, e especifíque que tipo de sistema operativo é.
pt_br: Digite um nome para a imagem de inicialização, e especifique que tipo de sistema operacional ela é.
sk: Zadajte meno a typ operačného systému pre štartovací obraz.
sr@latn: Unesite ime datoteke sa kernelom i navedite koji operativni sistem je u pitanju.
ta: துவக்க பிம்பத்திற்கான பெயரை உள்ளிட்டு, எந்த மாதிரி இயங்குதளத்தை பயன்படுத்த விரும்புகிறீர்கள் என்பதை குறிப்பிடவும்
tr: Açılış dosyası için isim girin, ve ne tür bir işletim sistemi olduğunu belirleyin.
uk: Введіть назву завантажувального образу, та вкажіть тип його операційної системи.
vi: Nhập tên cho ảnh khởi động, và chỉ rõ loại HĐH.
wa: Dinez on no pol imådje d' enondaedje, eyet djhoz kéne sôre di sistinme d' operance ki c' est.
zh_cn: 输入启动映像名，并指明是何种操作系统。
zh_tw: 請輸入系統啟動影像檔的名稱，及指定它會啟動的作業系統。

source: Click "Next" to continue
az: Davam etmək üçün "Sonrakı"na basın
ca: Cliqueu "Següent" per continuar
cs: Pokračujte stiskem tlačítka "Další"
de: Klicken Sie "Weiter" um fortzufahren
el: Πατήστε "Επόμενο" για συνέχεια
fr: Cliquez sur « Suivant » pour continuer
ja: "次へ"をクリックして続けます
ko: 계속 하려면 "다음"을 누르십시오
lv: Klikšķiniet "Nākošais" lai turpinātu
nl: Druk op "Volgende" om verder te gaan
no: Klikk "Neste" for å fortsette
pl: Aby kontynuować, kliknij "Naprzód"
pt: Clique em "Próximo" para continuar
sk: Pre pokračovanie stlačte "Nasledujúci"
sr@latn: Pritisnite „Napred“ za nastavak
tr: Devam etmek için "İleri" tuşuna tıklayın
vi: Nhấn "Tiếp theo" để tiếp tục
wa: Clitchîz so «Shuvant» po continouwer
zh_tw: 按「下一步」繼續

source: Other (step 2 of 2)
az: Başqa (2 addımdan birincisi)
de: Andere (Schritt 2 von 2)
fr: Définition de l'entrée (étape 2 sur 2)
ko: 그 외 (2단계)
lv: Cits (2.solis no 2)
nl: Overig (stap 2 van de 2)
no: Annet (steg 2 av 2)
pt: Outro (passo 2 de 2)
sk: Iný (krok 2 z 2)
tr: Diğer (2/2)
zh_tw: 其它（步驟二/共兩步）

source: Specify the partition on which the operating system is installed.
bn: যে পার্টিশনে অপারেটিং সিস্টেমটি ইনস্টল করা হয়েছে তা উল্লেখ করুন।
ca: Especifiqueu la partició en la qual el sistema operatiu és instal·lat.
cs: Zadejte oddíl, na kterém je operační systém instalován.
de: Geben Sie die Partition an, auf der das Betriebssystem installiert ist.
el: Καθορίστε το διαμέρισμα στο οποίο είναι εγκατεστημένο το λειτουργικό.
eu: Zehaztu sistema eragilea zein partiziotan dagoen instalatua.
fr: Déterminez la partition sur laquelle le système est installé.
gu: પાર્ટીશન કે જેના પર ઓપરેટિંગ સિસ્ટમ સ્થાપિત હોય તે સ્પષ્ટ કરો.
hr: Navedite particiju na kojoj je instaliran operativni sustav.
hu: Adja meg a partíciót, amelyen telepítve van az operációs rendszer.
it: Specificare la partizione sulla quale è installato il sistema operativo.
ja: オペレーティングシステムがインストールされているパーティションを指定してください.
ko: 운영체제가 설치된 파티션 지정.
lt: Nurodykite skirsnį, kuriame įdiegta operacinė sistema.
lv: Norādiet partīciju uz kuras operētajsistēma ir uzstādīta.
mk: Одредете ја партицијата на која што е инсталиран оперативниот систем.
ms: Nyatakan partisyen dimana sistem pengoperasian dipasang.
nl: Geef de partitie op waarop het besturingssysteem is geinstalleerd.
no: Spesifiser partisjon hvor operativsystemet er installert.
pa: ਭਾਗ ਨਿਰਧਾਰਿਤ ਕਰੋ, ਜਿਸ ਤੇ ਓਪਰੇਟਿੰਗ ਸਿਸਟਮ ਇੰਸਟਾਲ ਹੈ
pl: Określ partycję, na której zainstalowany jest system operacyjny.
pt: Especifique em que partição o sistema operativo está instalado.
pt_br: Specifica a partição aonde o sistema operacional está instalado.
sk: Zadajte oddiel, na ktorom je nainštalovaný operačný systém.
sr@latn: Navedite particiju na kojoj je instaliran operativni sistem.
ta: இயங்குதளம் நிறுவப்பட வேண்டிய பகிர்வை குறிப்பிடவும்
tr: İşletim Sisteminin yüklü olduğu disk bölümünü seçin.
uk: Вкажіть розділ на якому встановлено операційну систему.
vi: Chỉ rõ phân vùng cài đặt HĐH.
wa: Sipecifyî li pårticion ki l' sistinme d' operance est astalé.
zh_cn: 指定安装了操作系统的分区。
zh_tw: 指定作業系統安裝在哪個分割區。

source: Image (step 2 of 2)
az: Rəsm (2 addımdan birincisi)
de: Abbild (Schritt 2 von 2)
fr: Définition de l'entrée (étape 2 sur 2)
ko: 이미지 (2번째 단계)
lv: Attēls (2.solis no 2)
nl: Image (stap 2 van de 2)
no: Bilde (steg 2 av 2)
pt: Imagem (passo 2 de 2)
sk: Obraz (krok 2 z 2)
tr: Dosya (2/2)
zh_tw: 影像檔（步驟二/共兩步）

source: Choose a kernel image to boot, and a partition to mount as the root partition. Optionally, you may also enter append parameters which are passed to the kernel at boot time.
az: Açılış üçün kernel əksi seçin və kök bölməsini də bildirin. Arzuya bağlı olaraq əlavə kernel parametrləri də girə bilərsiniz.
ca: Trieu una imatge del nucli per arrencar i una partició per muntar com a partició arrel. Opcionalment, també podeu incorporar els paràmetres que han passat al nucli en el moment de l'arrencada.
cs: Vyberte obraz jádra, který chcete zavést, a oddíl, který se má připojit jako kořenový. Můžete také volitelně připojit další parametry, které budou předány jádru při zavádění.
de: Wählen Sie einen Kernel zum Booten und eine einzuhängende Partition als root-Partition. Optional können Sie auch append-Parameter, die an den Kernel zur Boot-Zeit weitergegeben werden, angeben.
el: Επιλέξτε μια εικόνα πυρήνα για boot, και ένα διαμέρισμα ώς το διαμέρισμα root. Προαιρετικά, μπορείτε να εισάγετε παράμετρους που θα περνάνε στον πυρήνα κατά την εκκίνηση.
fr: Choisssez une image de noyau sur laquelle démarrer, ainsi qu'une partition à monter en tant que racine. Vous pouvez, si nécessaire, saisir les paramètres à passer au noyau durant la phase de démarrage.
ja: ブートに使うカーネルイメージを選択してください, ルートパーティションとマウントするパーティションを選択してください. オプションとして, 起動時にカーネルに渡される追加パラメータを設定する ことができます.
ko: 부트할 커널 이미지와 루트로 마운트할 파티션을 선택하십시오. 선택적으로 부트할때 커널에 넘어갈 파라메터를 입력할 수도 있습니다.
lv: Izvēlieties kerneļa attēlu ielādei, un partīciju, kuru montēt kā saknes partīciju. Optionāli, jūs arī varat ievadīt parametrus, kas tiks attiecināti uz kerneli ielādes laikā.
nl: Kies een kernel image om op te starten en een partitie waarop het root bestandssysteem te mounten. Optioneel kunnen extra parameters worden opgegeven die aan de kernel worden meegegeven tijdens het opstarten.
pl: Wybierz obraz jądra używany przy rozruchu oraz partycję montowaną jako nadrzędną. Opcjonalnie możesz też podać parametry dołączane do standardowych parametrów jądra przy jego uruchamianiu.
pt: Escolha uma imagem de kernel para arracar, e uma partição para montar como partição raíz. Opcionalmente, pode também acrescentar parâmetros a ser passados ao kernel no arranque.
sk: Vyberte obraz kernelu, ktorý chcete spustiť, a oddiel, ktoré chcete pripojiť ako koreňový. Môžete tiež zadať prídavné parametre, ktoré budú pri štarte predané kernelu.
sr@latn: Izaberite koja datoteka sa kernelom se koristi i koja particija se priključuje kao korena particija. Dodatno, Vi takođe možete pridodati parametre koji se prosleđuju kernelu prilikom podizanja operativnog sistema.
tr: Başlatmak için çekirdek imajı seçin, ve root olarak bağlanacak bölümü Başlangıç zamanında işe yarayacak parametreleri de ekliyebilirsiniz.
vi: Chọn ảnh kernel để khởi động, và phân vùng để gắn kết là phân vùng root. Tùy ý bạn, cũng có thể nhập thêm các thông số đã được kiểm tra vào kernel khi khởi động.
wa: Tchoezixhoz ene imådje di nawea a-z enonder, eyet ene pårticion a monter come pårticion raecene. Vos ploz ossu des parametes di rawete («append») ki sront passés å nawea tins d' l' enondaedje.
zh_tw: 請選擇作為啟動系統用的核心影像檔，及它所掛載的 root 分割區。 另外也可以輸入啟動系統時核心所接受的 append 參數。

source: Finished
az: Qurtarıb
bn: সম্পন্ন
ca: Finalitzat
cs: Dokončeno
de: Fertig
el: Ολοκληρώθηκε
eu: Bukatuta
fr: Terminé
gu: સમાપ્ત
hr: Završeno
hu: Befejeződött
it: Finito
ja: 完了
ko: 마침
lt: Baigta
lv: Pabeigts
mk: Завршено
ms: Selesai
nl: Einde
no: Fullført
pa: ਸਮਾਪਤ
pl: Zakończone
pt: Terminar
pt_br: Terminado
ru: Завершено
sk: Dokončené
sr@latn: Završeno
ta: முடிக்கப்பட்டது
tr: Bitti
uk: Завершено
vi: Kết thúc
wa: Fwait
zh_cn: 完成
zh_tw: 完成

source: The new boot image has been added. Please click "Finish" to save your changes.
az: Yeni açılış əksi əlavə edildi. Qurtarmaq üçün "Qurtar"a basın
de: Das neue Boot-Abbild wurde hinzugefügt. Klicken Sie nun "Abschließen", um Ihre Änderungen zu speichern.
fr: La nouvelle entrée de démarrage a été ajoutée. Cliquez sur « Terminer » pour sauvegarder vos modifications.
ko: 새로운 부트 이미지가 추가되었습니다. 변경점을 저장하려면 "마침"을 누르십시오.
lv: Jauns ielādes attēls ir pievienots. Lūdzu klikšķiniet "Pabeigt" lai saglabātu izmaiņas.
nl: Het nieuwe opstart image is toegevoegd. Druk op "Einde" om de wijzigingen op te slaan.
pt: A nova imagem de arranque foi adicionada. Por favor clique em "Terminar" para guardar as alterações.
sk: Vytvorili ste nový štartovací obraz. Stlačením "Dokončiť" uložíte zmeny.
tr: Yeni açılış dosyası eklendi. Değişiklikleri kaydetmek için "Bitir" düğmesine tıklayın.
zh_tw: 已經加入了新的系統啟動影像檔。 請按「完成」來儲存已更改的設定。

source: Ximian Setup Tools
az: Ximian Qurğuları Vasitələri
ko: Ximian 설정 도구
lv: Ximian Uzstādīšanas Rīki
no: Ximian administrasjonsverktøy
ru: Инструменты установки Ximian
sk: Konfiguračné nástroje Ximian
zh_tw: Ximian 設定工具

source: Scanning your system configuration.
az: Sistem qurğularınız daranır.
ca: S'està escannejant el sistema de configuració.
cs: Zkoumá se nastavení vašeho systému.
de: Systemkonfiguration wird analysiert.
el: Εξέταση των ρυθμίσεων του συστήματος σας
fr: Analyse de la configuration système.
ja: システム設定を調べています.
ko: 여러분의 시스템 설정을 조사합니다.
lv: Skannējam jūsu sistēmas konfigurāciju.
nl: Bezig systeem configuratie te doorzoeken.
no: Skanner din systemkonfigurasjon.
pl: Analizowanie konfiguracji systemu.
pt: A pesquisar a sua configuração do sistema.
ru: Сканирование конфигурации вашей системы.
sk: Kontrolujem konfiguráciu vášho systému.
sr@latn: Pretražujem sistemska podešavanja.
tr: Sistem ayarlarınız taranıyor.
vi: Rà quét cấu hình hệ thống.
wa: Lijhant l' apontiaedje do sistinme da vosse.
zh_tw: 正在掃描系統設定。

source: Complexity
az: Mürəkkəblik
ca: Complexitat
cs: Složitost
de: Komplexität
el: Πολυπλοκότητα
fr: Complexité
hr: Složenost
it: Complessità
ja: 複雑さ
ko: 복잡도
lv: Sarežģītība
ms: Kekompleksan
nl: Complexiteit
no: Kompleksitet
pl: Złożoność
pt: Complexidade
pt_br: Complexidade
ru: Сложность
sk: Zložitosť
sr@latn: Složenost
tr: Karışıklık
vi: Sự phức tạp
wa: Complessité
zh_cn: 复杂度
zh_tw: 複雜度

source: Unsupported platform
as: অসমৰ্থিত প্ল্যাটফৰ্ম
az: Dəstəklənməyən platforma
de: Nichtunterstützte Plattform
fr: Plate-forme non supportée
ko: 지원되지 않는 플랫폼
lv: Neatbalstīta platforma
my: ပလက်ဖောင်းကို မထောက်ပံ့ပါ
nl: Niet-ondersteund platform
no: Plattformer som ikke er støttet
pt: Platatorma não suportada
ru: Неподдерживаемая платформа
sk: Nepodporovaná platforma
tr: Desteklenmeyen Taban
zh_tw: 不支援的平台
