Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: Congratulations, the new user has been created. Please click "Finish" to save your changes.
az: Təbrik edirik, qurtardınız. Yeni istifadəçi yaradıldı. Qurtrmaq üçün "Qurtar"a basın
ca: Heu creat amb èxit un nou usuari. Cliqueu "Acaba" per desar els canvis.
cs: Gratulujeme, nový uživatel byl vytvořen. Změny uložíte stisknutím tlačítka "Dokončit".
de: Glückwunsch, der neue Benutzer wurde angelegt. Bitte klicken Sie auf "Abschließen", um Ihre Änderungen zu speichern.
el: Συγχαρητήρια, ο νέος χρήστης δημιουργήθηκε. Πατήστε "Τέλος" για να αποθηκευτούν οι αλλαγές.
fr: Le nouvel utilisateur a été créé. Cliquez sur « Terminer » pour enregistrer vos modifications.
ja: おめでとうございます, 新しいユーザが作成されました. "完了" をクリックして変更を保存してください.
ko: 축하합니다. 새로운 사용자가 만들어 졌습니다. 변경점을 저장하려면 "마침"을 누르십시오.
lv: Apsveicu, jauns lietotājs ir izveidots. Lūdzu klikšķiniet "Beigt", lai saglabātu izmaiņas.
ms: Tahniah, pengguna bagi telah dicipta. Sila klik "Selesai" untuk menyimpan perubahan.
nl: Gefeliciteerd, de nieuwe gebruiker is aangemaakt. Klik op "Klaar" om de wijzigingen op te slaan.
pl: Został stworzony nowy użytkownik. Aby zapisać zmiany, kliknij "Zakończ".
pt: Parabéns, o novo utilizador foi criado. Por favor clique em "Terminar" para guardar as alterações.
sk: Gratulujeme, vytvorili ste nového používateľa. Stlačením "Dokončiť" uložíte zmeny.
sr@latn: Čestitamo, dodali ste novog korisnika. Molim pritisnite „Završi“ kako bi sačuvali promene.
tr: Tebrikler, yeni kullanıcı başarıyla açıldı. Lütfen değişiklikleri kaydetmek için "Bitir"düğmesine tıklayın.
vi: Chúc mừng! Người dùng mới đã được tạo ra. Hãy nhấn "Kết thúc" để lưu những thay đổi của bạn.
wa: Proficiat! li novea uzeu a stî askepyî. Clitchîz so «Fini» po schaper les candjmints.
zh_tw: 恭喜，已經建立了新的使用者。 請按「完成」來儲存已更改的設定。

source: New Profile
az: Yeni Profil
de: Neues Profil
fr: Nouveau modèle
ko: 새 프로파일
lv: Jauns Profīls
nl: Nieuw Profiel
no: Ny profil
ru: Новый профиль
sk: Nový profil
zh_tw: 新增設定樣本

source: Use this dialog to create a new profile.
az: Bu dialoqu yeni profil yaratmaq istifadə edin.
de: Verwenden Sie diesen Dialog um ein neues Profil anzulegen.
fr: Cette boîte de dialogue permet de créer un nouveau modèle.
ko: 새 프로파일을 만드려면 이 대화상자를 사용하십시오.
lv: Lietot šo dialogu, lai izveidotu jaunu profīlu.
nl: Gebruik dit dialoog om een nieuw profiel aan te maken.
no: Bruk denne dialogen til å opprette en ny profil.
sk: Použite tento dialóg pre vytvorenie nového profilu.
zh_tw: 使用此對話窗來建立新的設定樣本。

source: C_opy settings from:
de: _Einstellungen kopieren von:
fr: C_opier la configuration à partir de:
ko: 설정을 복사할 곳:
lv: K_opēt uzstādījumus no:
nl: K_opieer instellingen van:
no: K_opier innstillinger fra:
sk: Z_dediť nastavenie od:
zh_tw: 複製以下使用者的設定(_O)：

source: User profiles can be used a templates to facilitate the creation of new users. To edit a profile, change the settings in the following tabs.
az: İstifadçi profilləri yeni istifadəçi üçün istifadə edilə bilər. Profili düzəltmək üçün növbəti səkmələrdəki seçənəkləri dəyişdirin.
de: Benutzerprofile können als Vorlagen dienen, um das Erstellen neuer Benutzer zu erleichtern. Um ein Profil zu bearbeiten, ändern Sie die Einstellungen in den folgenden Reitern.
fr: Vous pouvez définir des modèles d'utilisateur afin de faciliter la création de nouveaux utilisateurs. Pour modifier un modèle, changez les informations des onglets ci-dessous.
ko: 사용자 프로파일은 새로운 사용자를 만들기 쉽게 해주는 템플릿 입니다.프로파일을 편집하려면 다음 탭에서 설정을 바꾸십시오.
lv: Lietotāju profīli var tikt lietoti kā veidnes, lai atvieglotu jaunu lietotāju izveidošanu. Lai rediģētu profīlu, mainiet uzstādījumus sekojošajās sadaļās.
nl: Gebruikersprofielen kunnen worden gebruikt als templates voor het aanmaken van nieuwe gebruikers. Om een profiel te editen kunt u de instellingen in de volgende tabs wijzigen.
sk: Používateľské profily je možné používať ako šablóny pre vytváranie nových používateľovi. Pre úpravu profilu zmente nastavenie v týchto záložkách.
zh_tw: 使用者樣本可方便新增使用者時作為藍本。 要編輯設定樣本，請在以下的欄位中改變設定。

source: Copy...
az: Köçürt ...
de: Kopieren...
fr: Copier...
ko: 복사...
lv: Kopēt...
nl: Kopieer...
no: Kopier...
sk: Kopírovať...
zh_tw: 複製...

source: Profiles
az: Profiller
de: Profile
fr: Modèles
ko: 프로파일
lv: Profīli
nl: Profielen
no: Profiler
ru: Профили
sk: Profily
zh_tw: 設定樣本

source: On this page, you can define the system defaults which will be assigned to new users.
az: Bu səhifədə yeni istifadəçilərə veriləcək ana qurğuları seçə bilərsiniz.
ca: En aquesta pàgina, podeu definir els sistemes predeterminats que s'assignaran als usuaris nous.
cs: Na této stránce můžete definovat implicitní hodnoty pro tento systém, které budou přiřazeny novým uživatelům.
de: Auf dieser Seite können Sie die Systemvoreinstellungen definieren, die einem neuen Benutzer zugeteilt werden.
el: Σε αυτή την σελίδα, μπορείτε να ορίσετε τα προεπιλεγμένα από το σύστημα που θα ανατεθούν στους νέους χρήστες.
fr: Vous pouvez définir ici les caractéristiques attribuées à un nouvel utilisateur.
hr: Na ovoj stranici, možete definirati uobičajene postavke koje će biti dodijeljene novim korisnicima.
it: In questa pagina è possibile definire i valori predefiniti del sistema che verranno assegnati ai nuovi utenti.
ja: このページでは, 新しいユーザのデフォルト設定を定義できます
ko: 이 페이지에서는 새 사용자에게 할당할 시스템 기본값을 지정할 수 있습니다.
lv: Šajā lapā jūs varat nodefinēt sistēmas noklusējumus, kas tiks attiecināi uz jauniem lietotājiem.
ms: Pada halaman ini, anda boleh mentakrifkan default sistem yang diberikan kepada pengguna baru.
nl: Op deze pagina kunt u systeemstandaarden opgeven welke zullen worden toegewezen aan nieuwe gebruikers.
pl: Na tej stronie można określić domyślne ustawienia, przypisywane nowym użytkownikom.
pt: Nesta página pode definir as opções utilizadas por omissão na criação de novos utilizadores.
pt_br: Nesta página, você pode definir os padrões de sistema que vão ser definidos para os novos usuários.
sk: Na tejto stránke môžete definovať štandardné systémové nastavenie pre nových používateľov.
sr@latn: Na ovoj strani, Vi možete definisati podrazumevana podešavanja koja će biti dodeljena novim korisnicima.
tr: Bu sayfada, yeni kullanıcılar için ayrılmış sistem öntanımlılarını belirtebilirsiniz.
vi: Trên trang này, bạn có thể định rõ các mặc định của hệ thống sẽ được cấp phát cho người dùng mới.
zh_cn: 在这一页中您可以设定给新用户的系统默认值。
zh_tw: 這一頁可以定義安排給新使用者的系統預設值。

source: System defaults
az: Sistemin əsasları
de: Systemvorgaben
fr: Caractéristiques
ko: 시스템 기본값
lv: Sistēmas noklusētie
nl: Systeemstandaarden
no: Forvalg for system
sk: Štandardné nastavenie systému
zh_tw: 系統預設值

source: Home directory:
az: Ev qovluğu:
de: Heimatverzeichnis:
fr: Répertoire personnel :
ko: 홈 디렉토리:
lv: Mājas direktorija:
no: Hjemmekatalog:
ru: Домашний каталог:
sk: Domovský priečinok:
zh_tw: 個人目錄：

source: Default shell:
az: Əsas qabıq:
de: Voreingestellte Shell:
fr: Shell par défaut :
ko: 기본 쉘:
lv: Noklusētā čaula:
nl: Standaard shell:
no: Standard skall:
ru: Оболочка по умолчанию:
sk: Štandardný shell:
zh_tw: 預設命令殼：

source: Default group:
az: Əsas qrup:
de: Voreingestellte Gruppe:
fr: Groupe par défaut :
ko: 기본 그룹:
lv: Noklusētā grupa:
nl: Standaard groep:
no: Standard gruppe:
ru: Группа по умолчанию:
sk: Štandardná skupina:
zh_tw: 預設群組：

source: Automatic UID/GID
az: Avtomatik UID/GID
de: Automatische Benutzerkennung/Gruppenkennung (UID/GID)
fr: Attribution automatique d'UID/GID
ko: 자동 UID/GID
lv: Automātisks UID/GID
nl: Automatische UID/GID
no: Automatisk UID/GID
sk: Automatické UID/GID
zh_tw: 自動選擇 UID/GID

source: Minimum UID:
as: সৰ্বনিম্ন UID:
az: Ən az UID miqdarı:
bn: সর্বনিম্ন UID:
ca: UID mínim:
cs: Minimální UID:
de: Minimale Benutzerkennung (UID):
el: Ελάχιστο UID:
eu: Gutxienezko UIDa:
fr: UID minimum :
gu: ન્યુનતમ UID:
he: זיהוי משתמש מינימלי:
hr: Najmanja vrijednost korisničkog broja:
hu: Legkisebb UID:
it: N. minimo UID:
ja: UID の最小値:
ko: 최소 UID 값:
lt: Mažiausias UID:
lv: Minimālais UID:
mk: Минимум UID:
ms: UID minimum:
nl: Minimale UID:
pa: ਨਿਊਨਤਮ UID:
pl: Minimalny UID:
pt: UID mínimo:
pt_br: UID mínimo:
ru: Минимальный UID:
sk: Minimálne UID:
sr@latn: Najmanja vrednost korisničkog broja:
ta: குறைந்தபட்ச UID:
tr: En az UID sayısı:
uk: Мінімальний UID:
vi: UID tối thiểu:
wa: UID minimom:
zh_cn: 最小 UID：
zh_tw: 最小的 UID 值：

source: Minimum GID:
as: সৰ্বনিম্ন GID:
az: Ən az GID miqdarı:
bn: সর্বনিম্ন GID:
ca: GID mínim:
cs: Minimální GID:
de: Minimale Gruppenkennung (GID):
el: Ελάχιστο GID:
eu: Gutxienezko GIDa:
fr: GID minimum :
gu: ન્યુનતમ GID:
he: זיהוי קבוצה מינימלי:
hr: Najmanja vrijednost broja grupe:
hu: Legkisebb GID:
it: N. minimo GID:
ja: GID の最小値:
ko: 최소 GID 값:
lt: Mažiausias GID:
lv: Minimālais GID:
mk: Минимум GID:
ms: GIG minimum:
nl: Minimale GID:
pa: ਨਿਊਨਤਮ GID:
pl: Minimalny GID:
pt: GID mínimo:
pt_br: GID mínimo:
ru: Минимальный GID:
sk: Minimálne GID:
sr@latn: Najmanja vrednost broja grupe:
ta: குறைந்த பட்ச GID:
tr: En az GID sayısı:
uk: Мінімальний GID:
vi: GID tối thiểu:
wa: GID minimom:
zh_cn: 最小 GID：
zh_tw: 最小的 GID 值：

source: Maximum GID:
as: সৰ্বাধিক GID:
az: Ən çox GID miqdarı:
de: Maximale Gruppenkennung (GID):
fr: GID maximum :
ko: 최대 GID 값:
lv: Maksimālais GID:
nl: Maximale GID:
no: Maksimum GID:
ru: Максимальный GID:
sk: Maximálne GID:
zh_tw: 最大的 GID 值：

source: Maximum UID:
as: সৰ্বাধিক UID:
az: Ən çox UID miqdarı:
bn: সর্বাধিক UID:
ca: UID màxim:
cs: Maximální UID:
de: Maximale Benutzerkennung (UID):
el: Μέγιστο UID:
eu: Gehienezko UIDa:
fr: UID maximum :
gu: મહત્તમ UID:
he: זיהוי משתמש מקסימלי:
hr: Najveća vrijednost korisničkog broja:
hu: Legnagyobb UID:
it: N. massimo UID:
ja: UID の最大値:
ko: 최대 UID 값:
lt: Didžiausias UID:
lv: Maksimālais UID:
mk: Максимум UID:
ms: UID maksimum:
nl: Maximale UID:
no: Maksmum UID:
pa: ਅਧਿਕਤਮ UID:
pl: Maksymalny UID:
pt: UID máxido:
pt_br: UID máximo:
ru: Максимальный UID:
sk: Maximálne UID:
sr@latn: Najveća vrednost korisničkog broja:
ta: அதிகபட்ச UID:
tr: En fazla UID sayısı:
uk: Максимальний UID:
vi: UID tối đa:
wa: UID macsimom:
zh_cn: 最大 UID：
zh_tw: 最大的 UID 值：

source: System
az: Sistem
ca: Sistema
cs: Systém
el: Σύστημα
fr: Système
ko: 시스템
lv: Sistēma
nl: Systeem
pt: Sistema
sk: Systém
sr@latn: Sistem
tr: Sistem
vi: Hệ thống
wa: Sistinme
zh_tw: 系統

source: On this page, you can define security options, such as how frequently users must change their passwords.
az: Bu səhifədə siz təhlükəsizlik qurğularını apara bilərsiniz (məs: istifadəçilərin parol dəyiçdirmə aralığı kimi).
de: Auf dieser Seite können Sie Sicherheitsoptionen definieren, z.B. wie oft die Benutzer ihre Passwörter ändern müssen.
fr: Vous pouvez paramétrer ici les options concernant la sécurité, comme la périodicité de changement des mots de passe pour les utilisateurs.
ko: 이 페이지에서는 사용자의 비밀번호 바꿈 정도 같은 보안 옵션을 지정할 수 있습니다.
lv: Šajā lapā jūs varat noteikt drošības opcijas, piem., cik bieži lietotājiem ir jāmaina viņu paroles.
nl: Op deze pagina kunt u veiligheidsinstellingen wijzigen, zoals hoe vaak gebruikers hun wachtwoord moeten wijzigen.
sk: Tu je možné definovať možnosti zabezpečenia, napr. ako často si musia používatelia meniť heslá.
zh_tw: 這一頁可以制訂和保安有關的選項，例如強迫使用者更改密碼的頻密程度。

source: Password options
az: Parol seçənəkləri
de: Passwortoptionen
fr: Mot de passe
ko: 비밀번호 옵션
lv: Paroles opcijas
nl: Wachtwoord opties
no: Alternativer for passord
sk: Možnosti hesiel
zh_tw: 密碼選項

source: Days between warning and password expiration:
as: গুপ্তশব্দৰ মেয়াদ উত্তীৰ্ণ হোৱৰ সতৰ্কবাৰ্তা আৰু অকাৰ্য়কৰী হোৱৰ সঠিক তাৰিখৰ মধ্যবৰ্তী দিনৰ সংখ্যা :
az: Xəbərdarlıq və parol dəyişikliyi arasındakı müddət:
bn: পাসওয়ার্ড-র সময়সীমা শেষ হওয়ার সতর্কবার্তা এবং সীমা পার হওয়ার সঠিক তারিখের মধ্যবর্তী দিনের সংখ্যা :
ca: Interval de dies entre l'avís i el venciment de la contrasenya:
cs: Dní mezi varováním a vypršením hesla:
de: Tage bis Warnungen angezeigt werden und Passwort verfällt:
el: Ημέρες μεταξύ προειδοποίησης και λήξης κωδικού:
eu: Jakinarazpen eta pasahitzaren iraungitzearen arteko egunak:
fr: Nombre de jours entre l'avertissement et l'expiration du mot de passe:
gu: ચેતવણી અને પાસવર્ડ પૂરો થઈ જવાના વચ્ચેના દિવસો:
he: מס' הימים בין אזהרה לבין תפוגת הסיסמה:
hr: Broj dana između upozorenja o isteku lozinke i uklanjanja korisničkog računa:
hu: Figyelmeztetés és jelszólejárat közötti napok száma:
it: Giorni tra l'avvertimento e la scadenza della password:
ja: パスワードの有効期限の警告を出すまでの日数:
ko: 비밀번호 만료 기한 경고일:
lt: Dienos tarp įspėjimo ir slaptažodžio negaliojimo:
lv: Dienas starp brīdinājumu un paroles iztecēšanu:
mk: Денови помеѓу предупредување и истекување на лозинката:
ms: Hari diantara amaran dengan peluputan katalaluan:
my: စကားဝှက်သုံးသည့်ကာလကုန်ဆုံးရက်နှင့် သတိပေးချက်ထုတ်သည့်ရက်ကြား ကြာသည့် ရက်ပေါင်း -
nl: Dagen tussen waarschuwing en wachtwoord verval:
no: Dager mellom advarel og utløp av passord:
pa: ਚੇਤਾਵਨੀ ਅਤੇ ਗੁਪਤ-ਕੋਡ ਦੀ ਮਿਆਦ ਵਿੱਚਕਾਰ ਦਿਨ:
pl: Liczba dni przed ostrzeżeniem i unieważnieniem hasła:
pt: Dias entre aviso e expiração da palavra-chave:
pt_br: Dias entre o aviso e a expiração da senha:
ru: Число дней между предупреждением и прекращением действия пароля:
sk: Dní medzi varovaním a vypršaním hesla:
sr@latn: Broj dana između upozorenja o isteku lozinke i uklanjanja naloga:
ta: கடவுச்சொல் காலாவதியாவதற்கு எத்தனை நாளைக்கு முன் எச்சரிக்கை செய்தி அனுப்ப வேண்டும்:
tr: Parola zaman aşımı için bildiri süresi:
uk: Діб між попередженням та закінченням дії паролю:
vi: Số ngày giữa cảnh báo và hết hạn mật khẩu:
zh_cn: 警告密码要过期和真正过期之间的天数：
zh_tw: 警告和密碼過期相差的日數：

source: Assign a random password by default
as: অবিকল্পিত ৰূপে যথেচ্ছ গুপ্তশব্দ স্থাপিত হ'ব
az: Əsasən təsadüfi parol ver
ca: Assigna una contrasenya aleatòria per defecte
cs: Přiřadit implicitně náhodné heslo
de: Standardmäßig zufälliges Passwort zuteilen
el: Εξ ορισμού ορισμός ενός τυχαίου κωδικού
eu: Esleitu ausazko pasahitza lehenetsi gisa
fr: Attribuer un mot de passe aléatoire par défaut
gu: મૂળભુત રીતે કોઈપણ પાસવર્ડ આપો
he: הקצה סיסמא אקראית כברירת מחדל
hr: Dodjela slučajne lozinke je uobičajeno ponašanje
hu: Véletlenszerűen létrehozott jelszó hozzárendelése alapértelmezésben
it: Assegna una password casuale come opzione predefinita
ja: 無作為なパスワードを割り当てる
ko: 기본으로 무작위 비밀번호 지정
lt: Įprastai priskirti atsitiktinį slaptažodį
lv: Piešķirt gadījuma paroli pēc noklusējuma
mk: Стандардно доделувај случајни лозинки
ms: Beri katalaluan rawak secara default
my: ပုံမှန်အားဖြင့် စကားဝှက်ကို ကျပန်း ရွေးချယ်သတ်မှတ်မည်
nl: Standaard een random wachtwoord toekennen
no: Tildel et tilfeldig passord som standard
pa: ਮੂਲ ਰੂਪ ਵਿੱਚ ਰਲਵੇਂ ਗੁਪਤ-ਕੋਡ ਜਾਰੀ ਕਰੋ
pl: Domyślnie przypisanie losowego hasła
pt: Atribuir uma palavra-chave aleatória por omissão
pt_br: Atribua uma senha aleatória por padrão
sk: Štandardne priradiť náhodné heslo
sr@latn: Dodela slučajne lozinke je podrazumevano ponašanje
ta: தொடர்பற்ற கடவுச்சொல்லை அமைக்கவும்
tr: Öntanımlı tarafından Rastlantısal Şifre
uk: Призначати початковий випадковий пароль
vi: Ấn định mật khẩu ngẫu nhiên theo mặc định
wa: Leyî l' copiutrece defini on scret a l' astcheyance
zh_cn: 默认分配一个随机密码
zh_tw: 預設會安排隨機的密碼

source: Number of days that a password may be used:
as: এটা গুপ্তশব্দ যি সংখ্যক দিন ব্যৱহাৰ কৰা সম্ভব:
az: Parolun istifadə ediləcəyi gün miqdarı:
bn: একটি পাসওয়ার্ড যে সংখ্যক দিন ব্যবহার করা সম্ভব:
ca: Nombre de dies que es pot utilitzar una contrasenya:
cs: Počet dní, po které je možné používat heslo:
de: Maximale Anzahl der Tage, die ein Passwort verwendet werden darf:
el: Αριθμός ημερών που μπορεί να χρησιμοποιηθεί ένας κωδικός:
eu: Pasahitz bat erabil daitekeen egun kopurua:
fr: Validité du mot de passe en jours:
gu: પાસવર્ડ વપરાશે ત્યાં સુધીના દિવસોની સંખ્યા:
he: מס' הימים שסיסמה מותרת לשימוש:
hr: Broj dana koje se lozinka može koristiti:
hu: Ennyi napig használható egy jelszó:
it: N. di giorni in cui può essere utilizzata una password:
ja: パスワードが使われるかもしれない日数:
ko: 비밀번호가 사용가능한 날짜:
lt: Slaptažodis gali būti naudojamas daugiausiai tiek dienų:
lv: Dienu skaits, cik parole var tikt lietota:
mk: Број на денови за кои е дозволено користење на лозинката:
ms: Bilangan hari katalaluan boleh digunakan:
my: စကားဝှက်ကို အသုံးပြုမည့် ရက်အရေအတွက် -
nl: Aantal dagen dat een wachtwoord mag worden gebruikt
no: Antall dager et passord kan brukes:
pa: ਦਿਨਾਂ ਦੀ ਗਿਣਤੀ, ਜਿਨਾਂ ਲਈ ਗੁਪਤ-ਕੋਡ ਵਰਤਿਆ ਜਾ ਸਕਦਾ ਹੈ:
pl: Liczba dni przez które można używać hasła:
pt: Número de dias durante os quais se pode usar uma palavra-chave:
pt_br: Número de dias que uma senha pode ser usada:
sk: Počet dní platnosti hesla:
sr@latn: Broj dana za koje se lozinka može korisiti:
ta: கடவுச்சொல் பயன்படுத்த வேண்டிய நாட்கள்:
tr: Şifrenin kullanılabileceği gün sayısı:
uk: Кількість діб дії паролю:
vi: Sô ngày mà một một khẩu có thể được dùng:
zh_cn: 一个密码可使用的天数：
zh_tw: 密碼可用的日數：

source: Minimum days allowed between password changes:
as: গুপ্তশব্দ পৰিবৰ্তনৰ পূৰ্বে অপেক্ষাৰ সৰ্বনিম্ন দিনৰ সংখ্যা:
az: Parol dəyişikliklərinə icazə veriləcək ən az gün miqdarı:
bn: পাসওয়ার্ড পরিবর্তনের পূর্বে সর্বনিম্ন অনুমোদিত দিনের সংখ্যা:
ca: Mínim de dies permesos entre els canvis de contrasenya:
cs: Minimální povolený počet dní mezi změnami hesla:
de: Minimale Anzahl der Tage wann Passwortänderung erlaubt ist:
el: Ελάχιστες επιτρεπόμενες ημέρες μεταξύ αλλαγών κωδικού:
eu: Pasahitz aldaketen arteko gehienezko egun kopurua:
fr: Nombre minimum de jours entre deux changements de mot de passe:
gu: પાસવર્ડ બદલ્યા પછીના માન્ય ન્યુનતમ દિવસો:
he: מספר הימים המינימלי שמורשה בין שינוי סיסמה:
hr: Minimalni broj dana između mijenjanja lozinke:
hu: A jelszóváltoztatások között megengedett legkevesebb nap:
it: N. minimo di giorni consentito tra cambi di password:
ja: パスワードの変更を許可する最短日数:
ko: 비밀번호 번경을 허용하는 최소 일수:
lt: Slaptažodis gali būti keičiamas tik praėjus tiek diėnų:
lv: Minimums atļauto dienu starp paroļu maiņām:
mk: Минимум денови пред да биде дозволена промена на лозинка:
ms: Hari minimum diizinkan antara penukaran katalalaun:
nl: Minimum aantal dagen tussen wachtwoord wijzigingen:
no: Minimum antall dager tillatt mellom passordendringer:
pa: ਗੁਪਤ-ਕੋਡ ਤਬਦੀਲ ਕਰਨ ਲਈ ਵਿਚਕਾਰ ਨਿਊਨਤਮ ਦਿਨ
pl: Minimalna liczba dni pomiędzy zmianami hasła:
pt: Número mínimo de dias entre alterações na palavra-chave:
pt_br: Mínimo de dias permitodo entre trocas de senha:
ru: Минимальное число дней допустимое между изменениями пароля:
sk: Minimálny počet dní medzi zmenami hesla:
sr@latn: Minimalni broj dana za koje ne smete menjati loziinku:
ta: கடவுச்சொல்லை மாற்ற அனுமதிக்கப்பட்ட குறைந்தபட்ச கால இடைவெளி
tr: Şifre değişikliklerine izin verilecek en az gün sayısı:
uk: Мінімальна кількість діб між змінами паролю:
vi: Số ngày tối thiểu được phép giữa những lần thay đổi mật khẩu:
zh_cn: 两次改变密码之间允许的最少天数：
zh_tw: 可修改密碼前的最小日數限制：

source: Security
az: Təhlükəsizlik
de: Sicherheit
fr: Sécurité
ko: 보안
lv: Drošība
nl: Veiligheid
no: Sikkerhet
sk: Bezpečnosť
zh_tw: 保安

source: window5
ko: 창5
lv: logs5
no: vindu5

source: Basic settings
az: Ana qurğular
de: Grundlegende Einstellungen
fr: Configuration de base
ko: 기본 설정
lv: Pamata uzstādījumi
nl: Simpele instellingen
no: Grunnleggende innstillinger
ru: Основные установки
sk: Základné nastavenie
zh_tw: 基本設定

source: Real _name:
az: Həqiqi _adı:
de: Wirklicher _Name:
fr: Nom _complet :
ko: 실제 이름(_n):
lv: Īstais _vārds:
nl: Echte _naam:
no: Fullt _navn:
sk: _Skutočné meno:
zh_tw: 真實姓名(_N)：

source: Contact information
az: Əlaqə haqqında
de: Kontaktinformation
fr: Informations complémentaires
ko: 연락 정보
lv: Kontaktinformācija
nl: Contact informatie
no: Kontaktinformasjon
sk: Kontakt
zh_tw: 聯絡資料

source: _Office location:
az: _İş yeri:
de: _Büro-Standort
fr: _Adresse bureau :
ko: 사무실 위치(_O):
lv: _Ofisa lokācija:
nl: _Kantoor locatie:
no: K_ontorlokasjon:
sk: Adresa _kancelárie:
zh_tw: 公司位置(_O)：

source: _Work phone:
as: কৰ্মস্থলৰ ফোন:(_W)
az: _İş telefonu:
bn: কর্মক্ষেত্রের ফোন(_ক):
ca: Telèfon de la _feina:
cs: _Pracovní telefon:
de: Telefon (_Arbeit):
el: Τηλέφωνο ε_ργασίας:
eu: _Laneko telefonoa:
fr: Téléphone _bureau :
gu: કામ આપતો ફોન (_W):
he: ט_לפון עבודה:
hr: _Telefon na poslu:
hu: _Munkahelyi telefon:
it: N. di _tel. ufficio:
ja: 勤務先電話番号(_W):
ko: 직장 전화(_W):
lt: _Darbo telefonas:
lv: _Draba tālrunis:
mk: Телефон на работа:
ms: Telefon _pejabat:
my: _W အလုပ်ဖုန်း-
nl: _Werk telefoon:
no: _Arbeidstelefon:
pa: ਕੰਮ ਫੋਨ:
pl: Telefon _służbowy:
pt: Telefone do trabalho:
pt_br: Telefone do trabalho:
sk: Telefón do _zamestnania:
sr@latn: _Telefon na poslu:
ta: (_W)அலுவலக தொலைபேசி:
tr: _İş telefonu:
uk: _Робочий телефон:
vi: _Điện thoại chỗ làm:
wa: Telefone å _buro:
zh_cn: 工作电话(_W)：
zh_tw: 工作電話(_W)：

source: _Home phone:
as: বাড়িৰ ফোন:(_H)
az: _Ev telefonu:
bn: বাড়ির ফোন (_ব):
ca: Telèfon _particular:
cs: _Domácí telefon:
de: Telefon (pri_vat):
el: Τηλέφωνο οι_κίας:
eu: _Etxeko telefonoa:
fr: Téléphone _personnel :
gu: ઘરનો ફોન (_H):
he: _טלפון בית:
hr: _Kućni telefon:
hu: _Otthoni telefon:
it: _N. di tel. casa:
ja: 自宅電話番号(_H):
ko: 집 전화(_H):
lt: _Namų telefonas:
lv: _Mājas tālrunis:
mk: Домашен телефон
ms: Telefon _rumah:
my: _H အိမ်ဖုန်း-
nl: _Huis telefoon:
no: _Hjemmetelefon:
pa: ਘਰ ਫੋਨ:
pl: Telefon _domowy:
pt: Telefone de casa:
pt_br: Telefone de casa:
sk: Telefón _domov:
sr@latn: _Kućni telefon:
ta: (_H)இல்ல தொலைபேசி:
tr: _Ev telefonu:
uk: _Домашній телефон:
vi: _Điện thoại nhà riêng:
wa: Telefone al _måjhone:
zh_cn: 家庭电话(_H)：
zh_tw: 住宅電話(_H)：

source: Advanced settings
az: Ətraflı qurğular
de: Komplexe Einstellungen
fr: Avancé
ko: 고급 설정
lv: Paplašinātie uzstādījumi
nl: Geavanceerde instellingen
no: Avanserte innstillinger
ru: Расширенные установки
sk: Ďalšie možnosti
zh_tw: 進階設定

source: User _ID:
az: İstifadəçi _ID:
bn: ব্যবহারকারীর ID(_ড):
ca: _ID de l'usuari:
cs: Uživatelské _ID:
de: Benutzerkennung (_ID):
el: Ταυ_τότητα Χρήστη:
eu: Erabiltzailearen IDa:
fr: _ID utilisateur :
gu: વપરાશકર્તા _ID:
hr: _Korisnički broj:
hu: _Felhasználó azonosító:
it: _ID utente:
ja: ユーザ ID(_I):
ko: 사용자 ID는
lt: Naudotojo _ID:
lv: Lietotāja _ID:
mk: Кориснички _ID:
ms: _ID Pengguna:
nl: Gebruikers _ID:
no: Bruker_ID:
pa: ਉਪਭੋਗਤਾ ID:
pl: _ID użytkownika:
pt: _ID do Utilizador:
pt_br: _ID de usuário:
sk: Používateľské _ID:
sr@latn: Jedinstveni broj _korisnika:
ta: (_I)பயனீட்டாளர் ID:
tr: Kullanıcı _ID:
uk: _Ідентифікатор користувача:
vi: _ID người dùng:
wa: _ID di l' uzeu:
zh_cn: 用户 ID(_I)：
zh_tw: 使用者識別碼(_I)：

source: Home _directory:
az: Ev _qovluğu:
de: Heimat_verzeichnis:
fr: _Répertoire personnel :
ko: 홈 디렉토리(_d):
lv: Mājas _direktorija:
no: Hjemme_katalog:
sk: _Domovský priečinok:
zh_tw: 個人目錄(_D)：

source: _Shell:
as: শ্বেল:(_S)
az: _Qabıq:
bn: শেল(_শ):
ca: _Intèrpret d'ordres:
el: Κέ_λυφος
gu: શેલ (_S):
he: _מעטפת
hr: _Ljuska:
hu: Paranc_sértelmező:
ja: ログインシェル(_S):
ko: 쉘(_S):
lt: Še_las:
lv: _Čaula:
mk: Школка:
no: _Skall:
pa: ਸ਼ੈਲਃ
pl: _Powłoka:
sr@latn: _Interpretator naredbi:
ta: (_S)செல்:
tr: _Kabuk:
uk: _Оболонка:
zh_tw: 命令殼(_S)：

source: _Profile:
as: প্ৰোফাইল:(_P)
az: _Profil:
bn: প্রোফাইল (_প):
ca: _Perfil:
cs: _Profil:
el: _Προφίλ:
eu: _Profila:
fr: _Modèle :
gu: રુપરેખા (_P):
he: _פרופיל:
hr: _Profil:
hu: _Profil:
it: _Profilo:
ja: プロファイル(_P):
ko: 프로파일(_P):
lt: _Profilis:
lv: _Profīls:
mk: _Профил:
ms: _Profil:
nl: _Profiel:
no: _Profil:
pa: ਪਰੋਫਾਇਲਃ
pl: _Profil:
pt: _Perfil:
pt_br: _Perfil:
sk: _Profil:
sr@latn: _Postavka:
ta: (_P)விவரம்:
tr: _Profil:
uk: _Профіль:
vi: _Lý Lịch:
wa: _Profil:
zh_cn: 配置文件(_P)：
zh_tw: 設定樣本(_P)：

source: _Edit profiles...
az: Profili _düzəlt:
de: Profil _bearbeiten...
fr: _Éditer les modèles...
ko: 프로파일 편집(_E)...
lv: _Rediģēt profīlus...
nl: _Wijzig profielen...
no: R_ediger profiler...
sk: _Upraviť profily...
zh_tw: 編輯設定樣本(_E)...
