Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: _IP address:
as: IP ঠিকনা: (_I)
az: _IP Ünvanı:
bn: IP অ্যাড্রেস (_ড):
ca: Adreça d'_IP
cs: _IP adresa:
de: _IP-Adresse:
el: Διεύθυνση _IP :
eu: _IP helbidea:
fr: Adresse _IP :
gu: _IP સરનામુ:
he: כתובת _IP:
hr: _IP adresa:
hu: _IP-cím:
it: Indirizzo _IP:
ja: _IP アドレス:
ko: _IP 주소:
lt: _IP adresas:
lv: _IP adrese:
mk: _IP адреса:
ms: Alamat _IP:
my: _I အိုင်ပီလိပ်စာ -
nl: _IP adres:
no: _IP-adresse:
pa: _IP ਸਿਰਨਾਵਾਂਃ
pl: Adres _IP:
pt: Endereços _IP:
pt_br: Endereço _IP:
sk: _IP adresa:
sr@latn: _IP adrese:
ta: _IP முகவரி:
tr: _IP Adresi:
uk: _IP-адреса:
vi: _Địa chỉ IP:
wa: Adresse _IP:
zh_cn: IP 地址(_I)：
zh_tw: _IP 地址：

source: A_liases:
az: _Ləqəblər:
bn: উপনাম (_প):
ca: À_lies:
cs: Pře_zdívky:
de: A_liase:
el: Ψευ_δώνυμα:
eu: E_zizenak:
fr: A_lias :
gu: ઉપનામો (_l):
hr: _Aliasi:
hu: Á_lnevek:
it: A_lias:
ja: 別名(_L):
ko: 별명(_l):
lt: A_lijasai:
lv: A_izstājvārdi:
ms: A_lias:
nl: A_liasen:
no: A_lias:
pa: ਉਪ ਨਾਂ:
pl: _Aliasy:
pt_br: Ape_lidos:
sk: A_liasy:
sr@latn: Druga _imena:
ta: (_l)மறுபெயர்கள்:
tr: Ta_kma Adlar:
uk: _Псевдоніми:
wa: _Alias:
zh_cn: 别名(_L):
zh_tw: 別名(_L)：

source: Hosts
as: গৃহস্থ
az: Qovşaqlar
bn: হোস্ট
ca: Ordinadors centrals
cs: Počítače
el: Συστήματα
eu: Ostalariak
fr: Hôtes
gu: યજમાનો
he: מארחים
hr: Računalo
hu: Gépek
it: Host
ja: ホスト
ko: 호스트
lt: Hostai
lv: Serveri
mk: Хостови
ms: Hos
no: Verter
pa: ਮੇਜ਼ਬਾਨ
pl: Komputery
pt_br: Máquinas
ru: Хосты
sk: Hostitelia
sr@latn: Računari
ta: புரவலன்
tr: Makinalar
uk: Вузли
wa: Lodjoes
zh_cn: 主机
zh_tw: 主機

source: New Connection Type
az: Yeni Bağlantı Növü
ca: Tipus de la nova connexió
cs: Nový typ připojení
de: Neuer Verbindungstyp
el: Νέος τύπος σύνδεσης
fr: Nouvelle connexion
ja: 新しい接続の種類
ko: 새 연결 형식
lv: Jauns savienojuma tips
ms: Gaya Sambungan Baru
nl: Nieuwe Connectie Type
no: Ny tilkoblingstype
pl: Nowy typ połączenia
pt: Novo Tipo de Ligação
ru: Новый тип соединения
sk: Nový typ spojenia
sr@latn: Nova vrsta povezivanja
tr: Yeni Bağlantı Tipi
vi: Loại kết nối mới
wa: Novele sôre di raloyaedje
zh_tw: 新增連線類型

source: Select which type of connection you would like to add.
az: Əlavə etmək istədiyiniz bağlantı növünü seçin.
de: Wählen Sie aus welchen Verbindungstyp Sie hinzufügen möchten.
fr: Sélectionner le type de connexion que vous désirez ajouter.
ko: 추가 하려고하는 연결 형식을 선택하십시오.
lv: Izvēlieties, kuru no savienojuma tipiem jūs vēlētos pievienot.
nl: Selecteer het toe te voegen connectie type.
no: Velg hvilken type forbindelse du vil legge til.
pt: Selecione que tipo de ligação deseja adicionar.
ru: Выберите тип соединения, который вы хотите добавить.
sk: Vyberte typ spojenia, ktoré chcete pridať.
tr: Eklemek istediğiniz bağlantı türünü seçiniz.
zh_tw: 選擇想新增的連線類型。

source: _Modem (PPP)
bn: মোডেম (PPP) (_ম)
ca: _Mòdem (PPP)
el: _Μόντεμ (PPP)
eu: _Modema (PPP)
gu: મોડેમ (_M) (PPP)
ja: モデム(PPP接続)(_M)
ko: 모뎀(_M) (PPP)
lt: _Modemas (PPP)
lv: _Modems (PPP)
pa: ਮਾਡਮ(_M) (PPP)
ta: (_M)மோடம் (PPP)
uk: _Модем (PPP)
zh_cn: 调制解调器(PPP)(_M)
zh_tw: 數據機(PPP)(_M)：

source: _Ethernet
az: _Eternet
bn: ইথারনেট (_থ)
gu: ઈથરનેટ (_E)
ja: イーサネット(_E)
ko: 이더넷(_E)
lt: _Tinklas
pa: ਈਥਰਨੈਟ(_E)
sr@latn: _Lokalna mreža
ta: (_E)ஈத்தர்நெட்
zh_cn: 以太网(_E)

source: _Wavelan
fr: Liaison par _onde radio
ja: 無線LAN(_W)
ko: 무선랜(_W)
sr@latn: _Bežična mreža
zh_tw: 無線網絡(_W)

source: _Parallel Line
az: _Paralel Xətt
bn: সমান্তরাল রেখা (_স)
ca: _Línia en paral·lel
cs: _Paralelní linka
de: _Parallele Verbindung
el: _Παράλληλη γραμμή
eu: _Linea paraleloa
fr: _Port parallèle
gu: સમાંતર લીટી (_P)
hr: _Paralelna linija
hu: _Párhuzamos vonal
it: Linea _parallela
ja: 専用線(_P)
ko: 병렬 연결(_P)
lt: _Parelelinė linija
lv: _Paralēlā Līnija
ms: Talian _Selari
nl: _Parallele connectie
no: _Parallell-linje
pa: ਪੈਰਲਰ ਲਾਈਨ
pl: _Port równoległy
pt: Linha _Paralela
pt_br: Linha _Paralela
sk: Pa_ralelný kábel
sr@latn: _Paralelna veza
ta: (_P)இணை இணைப்பு கம்பிகள்
tr: _Paralel Hat
uk: _Паралельна лінія
wa: Pôrt _paralele
zh_cn: 并口线(_P)
zh_tw: 並列埠纜線(_P)

source: _IR LAN
ca: LAN _IR
eu: _IG sarea
fr: Liaison _infrarouge
hr: _Infracrvena lokalna mreža
it: LAN _IR
ja: 赤外線 LAN(_I)
ko: 적외선 랜(_I)
ms: LAN _IR
nl: _Infrarood LAN
pl: Sieć na po_dczerwień
pt: LAN _Infra-Vermelhos (IR)
pt_br: LAN _IR
sr@latn: _Infracrvena lokalna mreža
wa: Rantoele _infra-rodje
zh_cn: 红外局域网(_I)
zh_tw: 紅外線網絡(_I)

source: Connection Settings
az: Baglama Quruluşu
ca: Paràmetres de la connexió
cs: Nastavení připojení
de: Verbindungsseinstellungen
el: Ρυθμίσεις Σύνδεσης
fr: Configuration de la connexion
ja: 接続設定
ko: 연결 설정
lv: Savienojuma Uzstādījumi
nl: Connectie Instellingen
no: Innstillinger for tilkobling
pl: Ustawienia połączenia
pt: Definições da Ligação
ru: Настройки соединения
sk: Nastavenie spojenia
sr@latn: Podešavanje povezivanja
tr: Bağlantı Ayarları
vi: Thiết Lập của Kết Nối
wa: Apontiaedje do raloyaedje
zh_tw: 連線設定

source: Use the comment to identify the interface in the future. Activation management lets you set who will activate connections, and when.
ca: Utilitzeu el comentari per identificar d'ara endavant la interfície.La gestió de l'activació us deixa establir qui i quan pot activar les connexions.
cs: Použijte tento komentář k identifikaci rozhraní v budoucnu. Správa aktivace vám umožní zadat, kdo bude aktivovat spojení a kdy.
el: Χρήση ενός σχολίου για την αναγνώριση της διεπαφής στο μέλλον. Η διαχείριση ενεργοποίησης σας επιτρέπει να ορίσετε ποιος θα ενεργοποιήσει συνδέσεις και πότε.
fr: Permet de donner un nom à la connexion ainsi que la manière de l'activer par la suite.
ko: 다음에 인터페이스를 구분하기 위한 주석을 사용하십시오. 활성 관리는 연결을 활성될 때 활성 시킬 사람을 설정하도록 합니다.
lv: Lietojiet komentāru, lai identificētu interfeisu nākotnē. Aktivizācijas pārvalde ļauj jums iestatīt, kurš aktivizēs savienojumus un kad.
nl: Gebruik het commentaar om interfaces in de toekomst te herkennen. Activatie beheer laat u uitzoeken wie connecties kan activeren, en wanneer.
pl: Podany komentarz pozwoli ci na rozpoznanie interfejsu w przyszłości. Zarządzanie uaktywnianiem pozwoli na określenie kto i kiedy będzie uaktywniał połączenia.
pt: Utilize o comentário para identifica a interface no futuro. A gestão da activação permite definir por quem e quando as ligação serão activadas.
sk: Nabudúce použite komentár pre určenie rozhrania. Správa aktivácie umožňuje nastaviť kto a kedy bude aktivovať spojenia.
sr@latn: Koristi napomenu za identifikaciju pristupa u budućnosti. Upravljanje pokretanjem Vam dozvoljava da postavite ko će pokrenuti servis i kada.
tr: Gelecekteki görünüm tanımlaması için bir yorum kullanınız.Aktivasyon Yöneticisi, bağlantıları kimin ve ne zaman aktif hale getirebileceklerini ayarlamanızı sağlar.
vi: Dùng bình luận để nhận dạng giao diện trong tương lai. Quản lý việc kích hoạt để cho bạn lập ai sẽ kích hoạt kết nối, và khi nào.
zh_tw: 將來會使用此說明來辨別網絡介面。服務啟動管理會設定可以連線的使用者及時間。

source: Connection
az: Bağlantı
ca: Connexió
cs: Připojení
de: Verbindung
el: Σύνδεση
fr: Connexion
ja: 接続
ko: 연결
lv: Savienojums
nl: Connectie
no: Tilkobling
pl: Połączenie
pt: Ligação
ru: Соединение
sk: Spojenie
sr@latn: Veza
tr: Bağlantı
vi: Kết nối
wa: Raloyaedje
zh_tw: 連線

source: _Comment:
az: _Şərh:
ca: _Comentari:
cs: _Komentář:
de: _Kommentar:
el: _Σχόλιο:
fr: _Commentaire :
hr: _Komentar:
it: _Commento:
ja: コメント(_C):
ko: 설명(_C):
lv: _Komentāri:
ms: _Komen:
nl: _Beschrijving:
no: _Kommentar:
pl: K_omentarz:
pt: _Comentário
pt_br: _Comentário:
sk: _Komentár:
sr@latn: _Napomena:
tr: _Yorum:
vi: _Bình luận:
wa: _Rawete:
zh_tw: 註解(_C)：

source: Activation
az: Fəallaşdırma
ca: Activació
cs: Aktivace
de: Aktivierung
el: Ενεργοποίηση
ja: 活性化
ko: 활성화
lv: Aktivizācija
ms: Pengaktifan
nl: Activatie
no: Aktivering
pl: Uaktywnianie
pt: Activação
ru: Активация
sk: Aktivácia
sr@latn: Pokretanje
tr: Aktifleme
vi: Hoạt động
wa: Metaedje en ouve

source: Allow activation control for all _users
az: Bütün i_stifadəçilərə fəallaşdırma idarəsi imkanı ver
bn: সকল ব্যবহারাকরীর জন্য সক্রিকরণ প্রক্রিয়া নিয়ন্ত্রন করবার অনুমতি প্রদান করো (_ব)
ca: Permet el control de l'activació a tots els _usuaris
cs: Povolit kontrolu nad připojením všem _uživatelům
de: Aktivierungskontrolle für alle _Benutzer erlauben
el: Να επιτρέπεται ο έλεγχος ενεργοποίησης για όλους τους _χρήστες
eu: Baimendu aktibatze-kontrola _erabiltzaile guztientzat
fr: Tous les _utilisateurs peuvent activer l'interface
gu: બધા વપરાશકર્તાઓ માટે સક્રિયકરણ નિયંત્રણ આપો
hr: Dozvoli kontrolu pokretanja _svim korisnicima
hu: Minden _felhasználó vezérelheti az aktiválást
it: Consenti l'attivazione a tutti gli _utenti
ko: 모든 사용자에게 활성 조정 허용(_u)
lt: Leisti aktyvacijos valdymą visiems _naudotojams
lv: Atļaut aktivizācijas kontroli visiem _lietotājiem
ms: Izinkan pengaktifan kawalan bagi semua _pengguna
nl: Maak activatie controle mogelijk voor alle gebr_uikers
no: Tillat aktiveringskontroll for alle br_ukere
pa: ਸਾਰੇ ਉਪਭੋਗਤਾ ਲਈ ਸਰਗਰਮ ਕੰਟਰੋਲ ਸਵੀਕਾਰ
pl: Możliwość uaktywniania przez każdego _użytkownika
pt: Permitir controlo de activação para todos os _utilizadores
pt_br: Permitir o controle de ativação para todos os _usuários
sk: Povoliť aktiváciu _všetkým používateľom
sr@latn: Dozvoli kontrolu pokretanja _svim korisnicima
ta: (_u)எல்லா பயனீட்டாளருக்கும் செயல்பாட்டு கட்டுப்படுத்தியை சேர்
tr: Bütün _kullanıcılar için aktivasyon konrolü
uk: Дозволити активування усім _користувачам
vi: Cho phép điều khiển hoạt động cho mọi _người dùng
wa: Permete li controle do metaedje en alaedje a tos les _uzeus
zh_cn: 允许所有用户进行激活控制(_U)

source: Activate when the computer _starts
az: Kompüter _başladığında fəallaşdır
bn: কম্পিউটার আরম্ভ করা হলে সক্রিয় করো (_র)
ca: S'activa quan _s'inicia l'ordinador
cs: Aktivovat při _spuštění počítače
de: Verbindung aktivieren, wenn der Computer ge_startet wird
el: Ενεργοποίηση κατά την ε_κίνηση του υπολογιστή
eu: Gaitu ordenagailua a_biatzean
fr: _Activer lors du démarrage de l'ordinateur
gu: જ્યારે કમ્પ્યુટર શરુ થાય ત્યારે સક્રિય કરો
hr: Pokreni prilikom pokretanja računala
hu: Aktiválás a számítógép _indításakor
it: Attivare all'_avvio del computer
ja: コンピューター起動時に有効にする(_S)
ko: 컴퓨터가 시작할때 활성(_s)
lt: Aktyvuoti kai kompiuteris _startuoja
lv: Aktivizēt kad _tiek ieslēgts dators
ms: Aktifkan bila komputer ber_mula
nl: Activeer tijdens het op_starten
no: Aktiver når datamaskinen _starter
pa: ਕੰਪਿਊਟਰ ਚੱਲਣ ਤੇ ਸਰਗਰਮ ਕਰੋ
pl: Uaktywnianie przy _starcie systemu
pt: Activar quando o computador arraca
pt_br: Ativar quando o computador _iniciar
sk: Aktivovať pri š_tarte počítača
sr@latn: Pokreni kada se pokreće računa_r
ta: (_s)கணிப்பொறி துவங்கும் போது செயல்படுத்து
tr: Bilgisayar _başladığında aktif hale getir
uk: Активувати під час _запуску комп'ютера
vi: Kích hoạt khi chạy máy _tính
wa: Mete en alaedje cwand li copiutrece s' _enonde
zh_cn: 开机时激活(_S)
zh_tw: 當電腦啟動時生效(_S)

source: How the IP address for this connection is determined.
ca: Com està determinada l'adreça d'IP per a aquesta connexió
cs: Jak je určena IP adresa pro toto připojení.
el: Ο τρόπος καθορισμού της διεύθυνσης IP για αυτή την σύνδεση
fr: Détermine la manière d'obtenir l'adresse IP pour cette connexion.
ko: 이 연결에 사용되는 IP 주소를 설정합니다.
lv: Kā tiek noteikta IP adrese šim savienojumam.
nl: Hoe het IP adres voor de connectie wordt toegekend.
no: Hvordan IP-adressen for denne tilkoblingen bestemmes.
pl: Sposób określania adresu IP tego połączenia.
pt: Como é determinado o endereço IP desta ligação.
sk: Ako je určená IP adresa pre toto spojenie.
sr@latn: Kako se dobija IP adresa za ovu vezu.
tr: Bu bağlantı için IP Adresinin nasıl belirleneceği
vi: Cách nhận dạng địa chỉ IP cho kết nối này.
wa: Kimint l' adresse IP po ci raloyaedje ci est defineye
zh_tw: 如何獲知此次連線的 IP 地址。

source: _Configuration:
as: বিন্যাস: (_C)
az: _Quraşdırma:
bn: কনফিগারেশন (_ক):
ca: _Configuració:
cs: Nasta_vení:
de: _Konfiguration:
el: _Ρύθμιση
eu: _Konfigurazioa:
gu: રુપરેખાંકન (_C):
hr: _Postava:
hu: _Beállítások:
it: _Configurazione:
ja: 設定(_C):
ko: 설정(_C):
lt: _Konfigūracija:
lv: _Konfigurācija:
ms: _Kongfigurasi:
my: _C ပုံစံ -
nl: _Instellingen:
no: _Konfigurasjon:
pa: ਸੰਰਚਨਾ(_C):
pl: _Konfiguracja:
pt: _Configuração:
pt_br: _Configuração:
sk: _Nastavenie:
sr@latn: _Podešavanja:
ta: (_C)அமைப்பு:
tr: _Ayarlar:
uk: _Конфігурація:
vi: _Cấu hình:
wa: A_pontiaedje:
zh_cn: 配置(_C)：
zh_tw: 設定(_C)：

source: Manual
as: ব্যৱহাৰকৰ্তা দ্বাৰা
az: Əl Kitabçası
bn: সহায়িকা
cs: Ruční
de: Manuell
el: Χειρωνακτική
eu: Eskuzkoa
fr: Manuel
gu: મદદપત્રિકા
hr: Ručno
hu: Kézi
it: Manuale
ja: 手動
ko: 수동
lt: Rankinis
lv: Rokasgrāmata
mk: Рачно
nl: Handmatig
no: Manuell
pa: ਦਸਤੀ
pl: Ręczna
pt: Manualmente
ru: Вручную
sk: Ručne
sr@latn: Uputstvo
ta: கைமுறையாக
tr: El ile Ayarla
uk: Посібник
vi: Thủ công
wa: Manuel
zh_cn: 手动
zh_tw: 手動

source: _Update DNS when this connection becomes active
az: Bu bağlantı fəallaşdığında DNSi gün_cəllə
bn: বর্তমান সংযোগ সক্রিয় হলে DNS-কে আপডেট করুন (_প)
ca: _Actualitza el DNS quan s'activa aquesta connexió
cs: Akt_ualizovat DNS, když se připojení stane aktivním
de: DNS aktualisieren wenn die Verbindung aktiv ist
el: Εημέρ_ωση DNS κατά την ενεργοποίηση της σύνδεσης
eu: _Eguneratu DNSa konexio hau aktibatzean
fr: _Mettre à jour le DNS à l'activation de la connexion
gu: જ્યારે જોડાણ સક્રિય હોય ત્યારે DNS સુધારો (_U)
hr: _Ažuriraj DNS kada se pokrene ova veza
hu: DNS _frissítése a kapcsolat aktívvá válásakor
it: Aggiorna DNS quando viene atti_vata la connessione
ja: 接続が確立したときに DNS を更新する(_U)
ko: 이 연결이 활성화되면 DNS 갱신함(_U)
lt: Atna_ujinti DNS kai šis prisijungimas tampa aktyviu
lv: _Atjaunināt DNS kad šis savienojums kļūst aktīvs
ms: _Kemaskini DNS bila sambungan ini aktif
nl: _Update DNS als de connectie actief wordt
no: _Oppdater DNS når denne tilkoblingen blir aktivert
pa: ਇਸ ਕੁਨੈਕਸ਼ਨ ਦੇ ਸਰਗਰਮ ਹੋਣ ਤੇ DNS ਦਾ ਨਵੀਨੀਕਰਨ ਕਰੋ
pl: _Aktualizacja DNS-a po uaktywnieniu połączenia
pt: Act_ualizar DNS quando a ligação é activada
pt_br: At_ualizar as configurações do DNS quando essa conexão ficar ativa
sk: _Aktualizovať DNS pri spojení tohto spojenia.
sr@latn: _Osveži DNS kada se pokrene ova veza
ta: (_U)இந்த இணைப்பு செயல்பட்டதும் DNS ஐ புதுப்பி
tr: Bağlantı aktif hale geldiğinde DNS'i _güncelle
uk: _Оновити DNS, коли це з'єднання стане активним
vi: _Cập nhật DNS khi kết nối này trở nên hoạt động
wa: _Mete a djoû li DNS cwand ci raloyaedje chal est en alaedje
zh_cn: 当连接被激活时更新 DNS(_U)
zh_tw: 當此網絡連線生效時更新 DNS(_U)

source: _Subnet mask:
as: ছাবনেট মাস্ক: (_S)
az: Al_t şəbəkə Maskası:
bn: _সাবনেট মাস্ক (_স):
ca: Màscara de la _subxarxa:
cs: Maska pod_sítě:
de: _Subnetzmaske:
el: Μάσκα _Subnet:
eu: A_zpisare maskara:
fr: Masque de _sous-réseau :
gu: સબનેટ માસ્ક (_S):
hr: _Mrežna maska:
hu: _Hálózati maszk:
it: Maschera _subnet:
ja: ネットマスク(_S):
ko: 서브넷 마스크(_S):
lt: _Subnet kaukė:
lv: _Apakštīkla maska:
mk: Маска:
nl: _Subnet masker:
no: _Subnettmaske:
pl: _Maska podsieci:
pt: Máscara da _subrede:
pt_br: Máscara de _sub-rede:
sk: Sieťová _maska:
sr@latn: Podmrežna _maska:
ta: (_S)சப்நெட் மாஸ்க்:
tr: _Altağ maskesi:
uk: Маска _мережі:
wa: Ma_sse rantoele:
zh_cn: 子网掩码(_S)：

source: _Gateway address:
as: গেটৱেৰ ঠিকনা: (_G)
az: _Keçit ünvanı:
bn: গেটওয়ের ঠিকানা (_গ):
ca: Adreça de la _passarel·la:
cs: Adresa _brány:
de: _Gateway-Adresse:
el: Διεύθυνση _Gateway:
eu: _Atebidearen helbidea:
fr: _Passerelle :
gu: ગેટવે સરનામુ (_G):
hr: _Adresa uređaja za mrežni izlaz:
hu: Á_tjáró címe:
it: Indirizzo del _gateway:
ja: ゲートウェイ(_G):
ko: 게이트웨이 주소(_G):
lt: Šliu_zo adresas:
lv: _Vārtejas adrese:
mk: Адреса за премин:
ms: Alamat _gateway:
my: _G Gatewayလိပ်စာ -
nl: _Gateway adres:
no: _Gateway-adresse:
pa: ਗੈਟਵੇ ਸਿਰਨਾਵਾਂ(_G):
pl: Adres _bramki:
pt: Endereço da _Gateway:
pt_br: Endereço do _Gateway:
sk: Adresa _brány:
sr@latn: _Adresa urežaja za mrežni prolaz:
ta: (_G)நுழைவாயில் முகவரி:
tr: _Gateway Adresi:
uk: Адреса _шлюзу:
vi: _Địa chỉ Gateway:
wa: Adresse del _pasrele:
zh_cn: 网关地址(_G)：
zh_tw: _Gateway 地址：

source: IP Settings
az: IP Qurğuları
ca: Paràmetres d'IP
cs: Nastavení IP
de: IP-Einstellungen
el: Ρυθμίσεις IP
fr: Configuration IP
ja: IP 設定
ko: IP 설정
lv: IP Uzstādījumi
nl: IP Instellingen
no: IP-innstillinger
pl: Ustawienia IP
pt: Definições IP
ru: Установки IP
sk: Nastavenie IP
sr@latn: IP podešavanja
tr: IP Ayarları
vi: Thiết lập IP
wa: Apontiaedjes IP
zh_tw: IP 設定

source: Wireless networking settings.
az: Naqilsiz şəbəkə qurğuları.
ca: Paràmetres de la xarxa sense fil
cs: Nastavení bezdrátové sítě.
de: Drahtlose Netzwerkeinstellungen.
el: Ρυθμίσεις ασύρματης δικτύωσης.
fr: Configuration de la liaison par onde radio.
ja: 無線ネットワークの設定
ko: 무선 네트워크 설정.
lv: Bezvadu tīkla uzstādījumi.
nl: Drraadloos netwerk instellingen.
no: Innstillinger for trådløst nettverk.
pl: Ustawienia obsługi sieci bezprzewodowej.
pt: Definições de rede sem fios.
ru: Установки беспроводной сети.
sk: Nastavenie bezdrôtovej siete.
sr@latn: Podešavanja bežičnog umrežavanja.
tr: Kablosuz ağ ayarları.
vi: Thiết lập mạng không dây.
wa: Apontiaedjes del rantoele sins fyis.
zh_tw: 無線網絡設定。

source: _Ad-Hoc mode
az: _Ad-Hoc modu
ca: _Mode ad-hoc
cs: _Ad-Hoc režim
de: _Ad-Hoc-Modus
el: Λειτουργία _Ad-Hoc
fr: Mode _Ad-Hoc
ja: アドホックモード(_A)
ko: _Ad-Hoc 모드
lv: _Ad-Hoc režīms
no: _Ad-Hoc modus
pl: Tryb _Ad-Hoc
pt: Modo _Ad-Hoc
sk: Mód _Ad-hoc
tr: _Ad-Hoc Şeklinde
vi: _Chế độ Ad-Hoc
zh_tw: 即時模式(_A)

source: Ad-Hoc Settings
az: Ad-Hoc Qurğuları
de: Ad-Hoc Einstellungen
fr: Configuration Ad-Hoc
ko: Ad-Hoc 설정
lv: Ad-Hoc Uzstādījumi
nl: Ad-Hoc Instellingen
no: Ad-Hoc innstillinger
pt: Definições Ad-Hoc
ru: Установки Ad-Hoc
sk: Ad-hoc nastavenie
tr: Ad-Hoc Ayarları
zh_tw: 即時設定

source: _Session ID:
az: İ_clas ID:
ca: _Sessió d'ID:
cs: ID _sezení:
de: _Sitzungskennung:
el: Ταυτότητα _συνεδρίας:
fr: Identifiant de _session :
ja: セッションID(_S):
ko: 세션 ID(_S):
lv: _Sesijas ID:
nl: _Sessie ID:
no: _Sesjons-ID:
pl: ID _sesji:
pt: ID da _Sessão:
sk: ID _sedenia:
tr: _Oturum ID:
wa: ID del _session:
zh_tw: 工作階段識別碼(_S)：

source: _Frequency (GHz):
az: _Frekans (GHz):
ca: _Freqüència (GHz):
cs: _Frekvence (GHz):
de: _Frequenz (GHz):
el: Συ_χνότητα (GHz):
fr: _Fréquence (GHz) :
ja: 周波数 (GHz) (_F):
ko: 주파수(_F) (GHz):
lv: _Frekvence (GHz):
nl: _Frequentie (GHz):
no: _Frekvens (GHz):
pl: _Częstotliwość (GHz):
pt: _Frequência (GHz):
sk: _Frekvencia (GHz):
sr@latn: _Frrekvencija (GHz):
tr: _Frekans (GHz):
vi: _Tần số (GHz):
wa: _Frécwénce (GHz):
zh_tw: 頻道(GHz)(_F)：

source: _Channel:
az: _Kanal:
ca: _Canal:
cs: _Kanál:
de: _Kanal:
el: _Κανάλι:
fr: _Canal :
ja: チャンネル(_C):
ko: 채널(_C):
lv: _Kanāls:
nl: _Kanaal:
no: _Kanal:
pl: _Kanał:
pt: _Canal:
sk: _Kanál:
sr@latn: _Kanal:
tr: _Kanal:
wa: _Canå:
zh_tw: 頻道(_C)：

source: WaveLAN
fr: Liaison onde radio
ja: 無線LAN
ko: 무선랜
sr@latn: Bežična lokalna mreža
zh_tw: 無線網絡

source: How to dial up to the internet.
az: Internetə çevirməli şəbəkə bağlantısı şəkli.
ca: Com connectar-se a internet.
de: Wie zum Internet eingewählt werden soll.
el: Τρόπος κλήσης στο διαδίκτυο.
fr: Informations permettant de se connecter à Internet.
ko: 인터넷에 전화거는 방법을 설정합니다.
lv: Kā iezvanīties internetā.
nl: Hoe verbinding met internet te maken.
no: Hvordan ringe opp forbindelsen.
pl: Nawiązywanie połączenia z Internetem.
pt: Como fazer o dial up à Internet.
ru: Как подключаться к интернет по модему.
sk: Ako sa pripojiť na Internet.
tr: Internet'e çevirmeli ağ bağlantısı.
vi: Cách quay số kết nối internet.
wa: Kimint houkî po s' raloyî al daegntoele.
zh_tw: 如何撥號上網。

source: Phone _number:
az: Telefon _nömrəsi:
bn: ফোন নম্বর (_ন):
ca: _Número de telèfon:
cs: Telefo_nní číslo:
de: Telefon_nummer:
el: Αριθ_μός τηλεφώνου:
eu: Telefono ze_nbakia:
fr: _Numéro de téléphone :
gu: ફોન નંબર (_n):
hr: _Telefonski broj:
hu: Telefon_szám:
it: _Numero di telefono:
ja: 電話番号(_N):
ko: 전화 번호(_n):
lt: Telefono _numeris:
lv: Tālruņa _numurs:
ms: _Nombor telefon:
nl: Telefoon_nummer:
no: Telefon_nummer:
pa: ਫੋਨ ਨੰਬਰਃ
pl: _Numer telefonu:
pt: _Número de telefone:
pt_br: _Número do telefone:
sk: Telefónne čí_slo:
sr@latn: Telefonski _broj:
ta: (_n)தொலைபேசி எண்:
tr: Telefon _numarası:
uk: _Номер телефону:
vi: Số điện _thoại:
wa: _Limero di telefone:
zh_cn: 电话号码(_N)：
zh_tw: 電話號碼(_N)：

source: _User name:
az: _İstifadəçi adı:
ca: Nom de l'_usuari
de: Ben_utzername:
el: Όνομα _χρήστη:
fr: _Utilisateur :
ko: 사용자 이름(_U):
lv: _Lietotāja vārds:
nl: Gebr_uikersnaam:
no: Br_ukernavn:
pl: Nazwa _użytkownika:
pt: Nome do _Utilizador:
sk: _Používateľské meno:
tr: _Kullanıcı adı:
vi: _Tên người _dùng:
wa: No di l' _uzeu:
zh_tw: 用戶名稱(_U)：

source: _Password:
az: _Parol:
bn: পাসওয়ার্ড(_প):
ca: _Contrasenya:
cs: _Heslo:
de: _Passwort:
el: _Κωδικός:
eu: _Pasahitza:
fr: Mot de _passe :
gu: પાસવર્ડ (_P):
he: _סיסמא:
hr: _Lozinka:
hu: _Jelszó:
ja: パスワード(_P):
ko: 비밀번호(_P):
lt: _Slaptažodis:
lv: _Parole:
mk: _Лозинка:
ms: _Katalaluan:
my: _P စကားဝှက်-
nl: _Wachtwoord:
no: _Passord:
pa: ਗੁਪਤ-ਕੋਡ
pl: _Hasło:
pt: _Palavra-chave:
pt_br: _Senha:
sk: _Heslo:
sr@latn: _Lozinka:
ta: (_P)கடவுச்சொல்:
tr: _Parola:
uk: _Пароль:
vi: _Mật khẩu:
wa: _Sicret:
zh_cn: 密码(_P)：
zh_tw: 密碼(_P)：

source: Options
as: বিকল্প
az: Seçənəklər
ca: Opcions
cs: Volby
de: Optionen
el: Επιλογές
he: אפשרויות
ja: オプション
ko: 옵션
lv: OPcijas
mk: Опции
my: ရွေးချယ်စရာများ
nl: Opties
no: Alternativer
pl: Opcje
pt: Opções
ru: Параметры
sk: Možnosti
sr@latn: Mogućnosti
tr: Ayrıntılar
vi: Tùy chọn
wa: Tchuzes
zh_tw: 選項

source: _Retry if the connection drops or fails to start
ca: _Reintenta la connexió quan es perd o no ha estat possible
de: Neustarten wenn die Verbindung unterbrochen wird bzw. fehlschlägt
el: _Προσπάθεια ξανά αν η γραμμή πέσει ή αποτύχει να ξεκινήσει
fr: _Re-essayer si la connexion échoue ou s'arrête brutalement
ko: 시작할 때 연결이 끊기거나 실패하면 재시도(_R)
lv: _Atkārtot, ja savienojums pārtrūkst vai nevar sāknēties
nl: P_robeer opnieuw als de connectie wegvalt of niet start
no: P_røv på nytt hvis forbindelsen går ned eller ikke starter
pl: _Ponawianie po nieudanym nawiązaniu połączenia lub jego zerwaniu
pt: Volta_r a tentar se a ligação cai ou não se inicia.
sk: _Reštartovať, ak spojenie spadne
tr: Eğer bağlantı kopar veya çalışırılamazsa tek_rar dene
vi: _Thử lại nếu kết nối rớt hay không khởi chạy được
wa: _Rissayî si l' raloyaedje tchait ou k' i n' s' enonde nén
zh_tw: 如果連線中斷或無法啟用時重新連線(_R)

source: Account
as: একাউন্ট
az: Hesab
bn: অ্যাকাউন্ট
ca: Compte
cs: Účet
de: Zugang
el: Λογαριασμός
eu: Kontua
fr: Compte
gu: ખાતુ
he: חשבון
hr: Račun
hu: Fiók
ja: アカウント
ko: 계정
lt: Sąskaita
lv: Konts
mk: Сметка
ms: Akaun
no: Konto
pa: ਖਾਤਾ
pl: Konto
pt: Conta
pt_br: Conta
ru: Счет
sk: Účet
sr@latn: Nalog
ta: கணக்கு
tr: Hesap
uk: Обліковий запис
vi: Tài khoản
wa: Conte
zh_cn: 账户
zh_tw: 戶口

source: Advanced PPP connection tuning.
az: Ətraflı PPP bağlantı yaxşılaşdırılması.
ca: Sintonització de la connexió del PPP avançat.
cs: Pokročilé ladění připojení PPP.
de: Erweiterte PPP-Verbindungsabstimmung.
el: Προχωρημένες ρυθμίσεις σύνδεσης PPP
fr: Paramètres PPP avancés.
hr: Napredno podešavanje PPP veze.
it: Configurazione avanzata della connessione PPP.
ja: 高度なPPP接続調整.
ko: 고급 PPP 연결 조정.
lv: Papildus PPP savienojuma noskaņošana.
ms: Penalaan Sambungan PPP Lanjutan.
nl: Geavanceerde PPP connectie aanpassen.
no: Avansert tilpassing for PPP-forbindelse.
pl: Zaawansowane dostrajanie połączenia PPP.
pt: Tuning avançado da ligação PPP.
pt_br: Configuração avançada de conexão PPP.
sk: Pokročilé vyladenie PPP spojenia.
sr@latn: Napredno podešavanje PPP veze.
tr: İleri düzey PPP bağlantı ayarları.
vi: Dò chỉnh kết nối PPP nâng cao.
wa: Apontiaedjes po les spepieus do raloyaedje PPP.
zh_cn: 高级 PPP 连接调整。
zh_tw: 調校進階 PPP 連線設定。
