Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: SMB support missing.
az: SMB dəstəyi əksikdir.
ca: Falta un suport d'SMB.
cs: Chybí podpora SMB.
de: SMB-Unterstützung fehlt.
el: Η υποστήριξη SMB λείπει
fr: Support SMB manquant.
hr: Ne postoji SMB podrška.
it: Supporto SMB assente.
ja: SMB サポートが見つかりません.
ko: SMB 지원 없음
lv: SMB atbalsts iztrūkst.
ms: Sokongan SMB hilang.
nl: SMB ondersteuning niet gevonden.
no: SMB-støtte mangler.
pl: Brak obsługi SMB.
pt: Falta de suporte para SMB.
pt_br: Suporte à SMB ausente.
sk: Chýba podpora SMB.
sr@latn: SMB podrška nedostaje.
tr: SMB desteği yok.
vi: Thiếu hỗ trợ SMB.
zh_tw: 沒有 SMB 支援。

source: The host name has changed. This will prevent you from launching new applications, and so you will have to log in again. Continue anyway?
az: Qovşaq adı dəyişdirildi. Buna görə də yenidən qirənə qədər yeni proqram tə'minatları başlada bilməyəcəksiniz. Davam edim?
ca: El nom de l'ordinador central ha canviat. Això us impedirà executar noves aplicacions i, per tant, haureu de tornar a entrar. Voleu continuar de totes maneres?
cs: Název počítače se změnil. To vám znemožní spouštět nové aplikace, budete se muset znovu přihlásit. Chcete přesto pokračovat?
de: Der Rechnername wurde geändert. Dies wird Sie hindern, neue Anwendungen zu starten und Sie müssen sich erneut anmelden. Trotzdem weitermachen?
el: Το όνομα του συστήματος άλλαξε. Αυτό θα σας εμποδίζει από την εκκίνηση νέων εφαρμογών, και έτσι θα πρέπει να μπείτε στο σύστημα ξανά. Θέλετε να συνεχίσετε οπωσδήποτε?
fr: Le nom de l'hôte a changé. Ceci vous empèchera de lancer de nouvelles applications. Vous devrez vous reconnecter à nouveau. Continuer quand même ?
ko: 호스트 이름이 바뀌었습니다. 이것은 새 응용 프로그램을 실행하는것을 방해할수 있습니다. 따라서 여러분은 다시 로그인을 하여야 합니다. 계속 할까요?
lv: Hostdatora nosaukums ir mainīts. Tas atturēs jūs no jaunu aplikāciju palaišanas un tāpēc jums būs jāpiesakās vēlreiz no jauna. Vienalga turpināt?
nl: De hostnaam is gewijzigd. Daardoor zult u geen nieuwe applicaties kunnen starten en u zult dus opnieuw moeten inloggen. Toch doorgaan?
no: Vertsnavnet er endret. Dette vil hindre deg i å starte nye applikasjoner, og derfor vil du måtte logge inn på nytt. Fortsett likevel?
pl: Nazwa komputera została zmieniona, co uniemożliwi uruchamianie nowych aplikacji i będzie wymagało ponownego zalogowania się. Czy pomimo tego kontynuować?
pt: O nome da máguina foi alterado. Isto impede-lo de lançar novas aplicações, por isso é necessário fazer log in de novo. Continuar de qualquer maneira?
sk: Meno hostiteľa bolo zmenené. To vám zabráni spúšťať nové aplikácie, takže sa budete musieť znovu prihlásiť. Aj tak pokračovať?
sr@latn: Ime računara je promenjeno. Ovo će Vam onemogućiti pokretanje novih programa tako da ćete morati da se prijavite na sistem ponovo. Nastavljate li, bez obzira na to?
tr: Makine adı değişti. Bu bazı uygulamaları çalıştırmanızı engelliyecektir. Tekrar sisteme giriş yapmanız gerekecektir. Devam edelim mi?
vi: Tên chủ đã thay đổi. Điều này sẽ ngăn bạn chạy các ứng dụng mới, như vậy là bạn phải đăng nhập lại. Tiếp tục bằng mọi cách?
zh_tw: 主機名稱已更改。這樣會妨礙啟動 新的應用程式，而且需要重新登入。 是否要繼續？

source: wvdial could not be found on your system. You need to install wvdial, or the PPP (modem) connections will not activate.
ca: No s'ha pogut trobar un marcador wv al vostre sistema. Heu d'instal·lar un marcador wv o el PPP (mòdem) o no s'activaran les connexions
cs: Aplikaci wvdial nebylo možné na vašem systému nalézt. Musíte nainstalovat aplikaci wvdial, jinak se připojení PPP (modem) nebudou aktivovat.
de: wvdial konnte auf Ihrem System nicht gefunden werden. Sie müssen wvdial installieren, sonst werden die PPP (Modem) Verbindungen nicht aktiviert.
el: Το wvdial δεν βρέθηκε στο σύστημα σας. Θα πρέπει να εγκαταστήσετε το wvdial, αλλιώς οι συνδέσεις PPP (μόντεμ) δεν θα είναι ενεργές.
fr: wvdial n'a pas été trouvé sur votre système. Vous devez installer wvdial, sans quoi la connexion PPP (modem) ne pourra pas être activée.
ko: wvdial을 시스템에서 찾을 수 없습니다. wvdial을 설치하지 않으면 PPP(모뎀) 연결을 활성화 할 수 없습니다.
lv: wvdial jūsu sistēmā nav atrodams. Jums nepieciešams instalēt wvdial, citādi PPP (modema) savienojumi netiks aktivizēti.
nl: wvdial kon niet op uw systeem worden gevonden. U moet wvdial installeren om de PPP (modem) connecties te activeren.
no: wvdial ble ikke funnet på ditt system. Du må installere wvdial, ellers vil ikke PPP-forbindelser (modem) aktiveres.
pl: Nie można odnaleźć w systemie programu wvdial. Aby połączenia PPP (modemowe) mogły być uaktywniane, należy zainstalować ten program.
pt: O wvdial não foi encontrado no seu sistema. Necessita de instalá-lo ou as ligações PPP(modem) não irão ser activadas.
sk: wvdial nebol nájdený. Musíte ho nainštalovať, inak nebudú spojenia PPP (modem) aktivované.
sr@latn: Ne mogu pronaći program wvdial na Vašem sistemu. Potrebno je da instalirate wvdial jer se Vaše PPP modemske veze neće aktivirati.
tr: wvdial sisteminizde bulunmadı. wvdial yüklemezseniz PPP (modem) bağlantıları çalışmayacak. Devam edilsin mi?
vi: Không thể tìm thấy wvdial trong hệ thống. Cần phải cài đặt wvdial, hay kết nối PPP (modem) sẽ không hoạt động.
zh_tw: 在系統中找不到 wvdial。 需要安裝 wvdial，否則 PPP （數據機）連線無法啟用。

source: wvdial could not be found on your system. You need to install wvdial, or the PPP (modem) connections will not activate. Continue anyway?
az: wvdial sisteminizdə tapılmadı. Wvdial qurmalısınız, yoxsa PPP (modem) bağlantısı qurula bilməyəcək. Davam edim?
ca: No s'ha pogut trobar un marcador WV en el sistema. Heu d'instal·lar un marcador WV o el PPP (mòdem) o no s'activaran les connexions. Voleu continuar de totes maneres?
cs: Aplikaci wvdial nebylo možné na vašem systému nalézt. Musíte nainstalovat aplikaci wvdial, jinak se připojení PPP (modem) nebudou aktivovat. Chcete přesto pokračovat?
de: wvdial konnte auf Ihrem System nicht gefunden werden. Sie müssen wvdial installieren, sonst werden die PPP (Modem) Verbindungen nicht aktiviert. Trotzdem weitermachen?
el: Το wvdial δεν βρέθηκε στο σύστημα σας. Θα πρέπει να εγκαταστήσετε το wvdial, αλλιώς οι συνδέσεις PPP (μόντεμ) δεν θα είναι ενεργές Θέλετε να συνεχίσετε οπωσδήποτε?
fr: wvdial n'a pas été trouvé sur votre système. Vous devez installer wvdial, sans quoi la connexion PPP (modem) ne pourra être activée. Continuer quand même ?
ko: wvdial을 시스템에서 찾을 수 없습니다. wvdial을 설치하지 않으면 PPP(모뎀) 연결을 활성화 할 수 없습니다. 계속 할까요?
lv: wvdial jūsu sistēmā nav atrodams. Jums nepieciešams instalēt wvdial, citādi PPP (modema) savienojumi netiks aktivizēti. Vienalga turpināt?
nl: wvdial kon niet op uw systeem worden gevonden. U moet wvdial installeren om de PPP (modem) connecties te activeren. Toch doorgaan?
no: wvdial ble ikke funnet på systemet. Du må installere wvdial, ellers vil ikke PPP-forbindelser (modem) aktiveres. Fortsett likevel?
pl: Nie można odnaleźć w systemie programu wvdial. Aby połączenia PPP (modemowe) mogły być uaktywniane, należy zainstalować ten program. Czy pomimo tego kontynuować?
pt: O wvdial não foi encontrado no seu sistema. Necessita de instalá-lo ou as ligações PPP(modem) não irão ser activadas. Continuar de qualquer maneira?
sk: wvdial nebol nájdený. Musíte ho nainštalovať, inak nebudú spojenia PPP (modem) aktivované. Pokračovať?
sr@latn: Ne mogu pronaći program wvdial na Vašem sistemu. Potrebno je da instalirate wvdial jer se Vaše PPP modemske veze neće aktivirati. Da li nastavljate, bez obzira na to?
tr: wvdial sisteminizde bulunmadı. wvdial yüklemezseniz PPP (modem) bağlantıları çalışmayacak. Devam edilsin mi?
vi: Không thể tìm thấy wvdial trong hệ thống. Cần phải cài đặt wvdial, hay kết nối PPP (modem) sẽ không hoạt động. Tiếp tục bằng mọi cách?
zh_tw: 在系統中找不到 wvdial。 需要安裝 wvdial，否則 PPP （數據機）連線無法啟用。 是否要繼續？

source: The default gateway device is not activated. This will prevent you from connecting to the Internet. Continue anyway?
az: Əsas keçiş avadanlığı fəal deyil. Buna görə də İnternetə bağlana bilməyəcəksiniz. Davam edim?
ca: El dispositiu de la passarel·la per defecte no està activat. Això us impedirà de connectar-vos a internet. Voleu continuar de totes maneres?
cs: Zařízení implicitní brány není aktivováno. To vám znemožní připojení k Internetu. Chcete přesto pokračovat?
de: Das voreingestellte Gateway-Gerät ist nicht aktiviert. Dies wird Sie daran hindern ins Internet zu gehen. Trotzdem weitermachen?
el: Η εξ ορισμού συσκευή gateway δεν είναι ενεργή. Αυτό θα σας εμποδίσει από το να συνδεθείτε στο διαδίκτυο. Θέλετε οπωσδήποτε να συνεχίσετε?
fr: La passerelle par défaut n'est pas active. Ceci vous empêchera de vous connecter à Internet. Continuer quand même ?
ko: 기본 게이트웨이 장치가 활성화 되어있지 않습니다. 인터넷 연결을 할수 없도록 할것입니다. 계속 할까요?
lv: Noklusētā vārtejas iekārta nav aktivizēta. Šis atturēs jūs no pislēgšanās Internet. Vienalga turpināt?
nl: De standaard gateway is niet geactiveerd. Dit zal toegang tot internet verhinderen. Toch doorgaan?
no: Standard gateway-enhet er ikke aktivert. Dette vil hindre deg i å koble til Internett. Fortsett likevel?
pl: Urządzenie służące za domyślną bramkę nie zostało uaktywnione, co uniemożliwi łączenie się z Internetem. Czy pomimo tego kontynuować?
pt: A gateway por omissão não está activada. Isto irá impedi-lo de ligar-se à Internet. Continuar de qualquer maneira?
sk: Zariadenie štandardnej brány nie je aktivované. To vám zabráni používať Internet. Aj tak pokračovať?
sr@latn: Podrazumevani uređaj za prolaz nije aktiviran. Ovo će Vas sprečiti u povezivanju na internet. Da li nastavljate, bez obzira na to?
tr: Öntanımlı çıkışyolu aygıtı aktif değil. Bu internete bağlanmanızı engelliyecektir. Devam edelim mi?
vi: Thiết bị gateway mặc định chưa được kích hoạt. Điều này sẽ ngăn bạn kết nối với internet. Tiếp tục bằng mọi cách?
zh_tw: 未啟用預設的 gateway 裝置。這樣會妨礙連線至互聯網。 是否仍然繼續？

source: The default gateway device is missing gateway information. Please provide this information to proceed, or choose another default gateway device.
az: Ana keçiş vasitəsi əksik keçiş mə'lumatına malikdir. Xahiş edirik, davam etmək üçün bu mə'lumatı verin. Ya da başqa keçiş avadanlığı bildirin.
ca: El dispositiu de la passarel·la per defecte està perdent informació de la passarel·la. Proveïu aquesta informació per continuar o escolliu un altre dispositiu de la passarel·la per defecte.
cs: Zařízení implicitní brány neobsahuje informace o bráně. Zadejte tyto informace, chcete-li pokračovat, nebo vyberte jiné zařízení implicitní brány.
de: Das voreingestellte Gateway-Gerät hat zu wenige Informationen. Bitte geben Sie diese Informationen an, um fortzufahren, oder wählen Sie ein anderes Gateway-Gerät.
el: Η εξ ορισμού συσκευή gateway δεν έχει τις απαραίτητες πληροφορίες gateway. Εισάγετε αυτές τις πληροφορίες για προχωρήσετε, ή επιλέξτε μια άλλη εξ ορισμού συσκευή gateway
fr: La passerelle par défaut ne possède pas toutes les informations. Veuillez compléter les informations de la passerelle, ou choisir une autre passerelle par défaut.
ko: 기본 게이트웨이 장치가 게이트웨이 정보에 없습니다. 계속하려면 이 정보를 입력하거나, 다른 기본 게이트웨이 장치를 선택하십시오.
lv: Noklusētajai vārtejas iekārtai iztrūkst vārtejas informācija. Lūdzu sniedziet šo informāciju, lai ietu uz priekšu, vai izvēlieties citu noklusēto vārtejas iekārtu.
nl: De standaard gateway apparaat mist gateway informatie. Geef a.u.b. deze informatie op om door te gaan of kies een ander defautl gateway apparaat.
no: Forvalgt gateway-enhet mangler informasjon om gateway. Vennligst oppgi denne informasjonen for å fortsette, eller velg en annen gateway-enhet.
pl: Przy urządzeniu służącym za domyślną bramkę nie podano informacji o bramce. Aby kontynuować, podaj tę informację lub wybierz do tej funkcji inne urządzenie.
pt: O dispositivo de gateway por omissão não tem informação de gateway. Por favor providencie informação para proceder ou escolha outro dispositivo de gateway.
sk: Zariadenie štandardnej brány neobsahuje informácie o bráne. Prosím, zadajte ich, aby bolo možné pokračovať, alebo vyberte iné zariadenie.
sr@latn: Podrazumevani uređaj za mrežni prolaz nije u potpunosti opisan. Molim popunite tražene podatke kako bi nastavili ili izaberite drugi uređaj za mrežni prolaz.
tr: Öntanımlı geçityolu aygıyı geçerli bilgiye sahip değil Lütfen bu bilgiyi ilerlemek için sağlayın. Veya başka geçityolu aygıtı seçin.
vi: Thiết bị gateway mặc định thiếu thông tin gateway. Hãy cung cấp thông tin này cho tiến trình, hay chọn một thiết bị gateway mặc định khác.
zh_tw: 未提供預設 gateway 裝置的資訊。請提供資訊並繼續， 或是另選預設的 gateway 裝置。

source: The program redhat-config-network-cmd could not be found. This could render missing connections under the connections tab. Please install the redhat-config-network rpm package to avoid this.
cs: Nelze nalézt program redhat-config-network-cmd. Díky tomu nebudou dostupná připojení pod odrážkou připojení. Abyste tomu zamezili, musíte nainstalovat balíček redhat-config-network.
el: Δεν μπορεί να βρεθεί το πρόγραμμα redhat-config-network-cmd Αυτό μπορεί να εμφανίζει χαμένες συνδέσεις στην στήλη των συνδέσεων Παρακαλώ εγκαταστήστε το redhat-config-network rpm ώστε να αποφύγετε αυτό.
fr: Le programme redhat-config-network-cmd n'a pas été trouvé. Certaines connexions n'apparaîtront pas correctement. Veuillez installer le programme redhat-config-network pour résoudre ce problème
ko: redhat-config-network-cmd 프로그램을 찾을 수 없습니다. 이것은 연결 탭 아래의 잃어버린 연결을 보여줍니다. 이것을 방지하려면 redhat-config-network 꾸러미를 설치하십시오.
lv: Programma redhat-config-network-cmd nav atrodama. Tas var novest pie iztrūkstošiem savienojumiem zem savienojumu sadaļas. Lūdzu instalējiet redhat-config-network rpm pakotni, lai no tā izvairītos.
nl: Het programma redhat-config-network-cmd kon niet worden gevonden. Dit kan missende connecties in de connecties tab veroorzaken. Installeer a.u.b. het redhat-config-network RPM pakket om dit te voorkomen.
pl: Nie można odnaleźć programu redhat-config-network-cmd. Mogą się z tym wiązać brakujące połączenia w zakładce "Połączenia". Aby tego uniknąć, zainstaluj pakiet redhat-config-network.
pt: O programa redhat-config-netword-cmd não pode ser encontrado. Isto pode causar falha de ligações à internet na secção das ligações. Por favor instaldo o pacote rpm redhat-config-network para prevenir isto.
sk: Nepodarilo sa nájsť program redhat-config-network-cmd. To môže spôsobiť chýbajúce spojenia v odpovedajúcej záložke. Aby ste tomu zabránili, nainštalujte balík redhat-config-network.
sr@latn: Ne mogu pronaći program redhat-config-network-cmd Ovo može dovesti do neprikazivanja veza pod jezičkom za veze. Molim instalirajte redhat-config-network rpm paket kako se ovo ne bi dogodilo.
tr: Redhat ağ ayarları komutu bulunamıyor. Bunun sebebi eksik bağlantılar olabilir. Bunu gidermek için lütfen redhat config network paketini yükleyiniz.
vi: Không tìm thấy chương trình redhat-config-network-cmd Điều này làm cho thiếu các kết nối dưới tab kết nối. Hãy cài đặt redhat-config-network-cmd.

source: Other type
az: Başqa növ
bn: অন্যান্য ধরন
ca: Un altre tipus
cs: Jiný typ
de: Anderer Typ
el: Άλλος τύπος
eu: Beste motakoa
fr: Autre type
gu: બીજો પ્રકાર
hr: Drugi tip
hu: Más fajta
it: Altro tipo
ja: 他の形式
ko: 다른 형식
lt: Kitas tipas
lv: Cits tips
ms: Jenis lain
nl: Ander type
no: Annen type
pa: ਹੋਰ ਕਿਸਮ
pl: Inny typ
pt: Outro tipo
pt_br: Outro tipo
ru: Другой тип
sk: Iný typ
sr@latn: Ostalo
ta: மற்ற வகை
tr: Diğer tip
uk: Інший тип
vi: Loại khác
wa: Ôte sôre
zh_cn: 其它类型
zh_tw: 其它類型

source: Ethernet LAN card
az: Ethernet LAN kart
bn: ইথারনেট LAN card
ca: Targeta d'Ethernet LAN
cs: Karta Ethernet LAN
de: Ethernet LAN-Karte
el: Κάρτα Ethernet LAN
eu: Ethernet sare txartela
fr: Carte Ethernet
gu: ઈથરનેટ LAN કાર્ડ
hr: Ethernet mrežna kartica
hu: Ethernet hálókártya
it: Scheda di rete Ethernet
ja: イーサネットLAN
ko: 이더넷 LAN 카드
lt: Tinklo LAN korta
lv: Ethernet LAN karte
ms: Kad LAN Ethernet
nl: Ethernet LAN kaart
no: Ethernet nettverkskort
pa: ਈਥਰਨੈੱਟ LAN ਕਾਰਡ
pl: Karta LAN typu Ethernet
pt: Placa LAN Ethernet
pt_br: Placa Ethernet LAN
ru: Карта ЛВС Ethernet
sk: Ethernetová sieťová karta
sr@latn: Mrežna kartica
ta: ஈத்தர்நெட் LAN அட்டை
tr: Ethernet LAN kartı
uk: Карта Ethernet
wa: Cåte rantoele ethernet
zh_cn: 以太网局域网网卡
zh_tw: Ethernet 網絡卡

source: WaveLAN wireless LAN
az: WaveLAN naqilsiz LAN
ca: WaveLAN targeta inalàmbrica LAN
cs: WaveLAN bezdrátová LAN
de: WaveLAN drahloses LAN
el: WaveLAN ασύρματο LAN
fr: Liaison par onde radio
ja: 無線LAN
ko: WaveLAN 무선 랜
lv: WaveLAN bezvadu LAN
nl: waveLAN draadloos LAN
no: WaveLAN trådløst LAN
pl: WaveLAN - bezprzewodowa sieć LAN
pt: LAN WaveLAN sem fios
ru: Беспроводная ЛВС WaveLAN
sk: WaveLAN bezdrôtová sieť
sr@latn: WaveLAN bežična kartica
tr: WaveLAN kablosuz LAN
wa: Cåte rantoele sin fyis WaveLAN
zh_tw: WaveLAN 無線網絡

source: PPP: modem or transfer cable
az: PPP: modem ya da transfer naqili
ca: PPP: mòdem o cable de transferència
cs: PPP: modem nebo přenosový kabel
de: PPP: Modem oder Nullmodemkabel
el: PPP: μόντεμ ή καλώδιο μεταφοράς
fr: PPP: modem ou cable de transfert
ko: PPP: 모뎀 또는 연결 케이블
lv: PPP: modems vai pārsūtīšanas kabelis
nl: PPP, modem of transport kabel
no: PPP: modem eller overføringskabel
pl: PPP: modem lub kabel przesyłowy
pt: PPP: modem ou cabo de transferência
ru: PPP: модем или кабель
sk: PPP: modem alebo kábel
sr@latn: PPP: modem ili kabl za prenos
tr: PPP: modem veya transfer kablosu
vi: PPP: modem hay cáp truyền dẫn
wa: PPP: modem oudonbén cåbe séreye
zh_tw: PPP：數據機或傳輸線

source: Parallel line
az: Paralel xətt
bn: সমান্তরাল রেখা
ca: Línia en paral·lel
cs: Paralelní linka
de: Parallele Verbindung
el: Παράλληλη γραμμή
eu: Linea paraleloa
fr: Port parallèle
gu: સમાંતર રેખા
hr: Paralelna linija
hu: Párhuzamos vonal
it: Linea parallela
ja: 専用線
ko: 병렬포트 연결
lt: Parelelinė linija
lv: Paralēlā līnija
nl: Parallele verbinding
no: Paralell-linje
pa: ਸਮਾਂਤਰ ਤਾਰ
pl: Port równoległy
pt: Linha paralela
pt_br: Linha Paralela
ru: Параллельная линия
sk: Paralelný kábel
sr@latn: Paralelna veza
ta: இணை இணைப்பு
tr: Paralel hat
uk: Паралельна лінія
wa: Pôrt paralele
zh_cn: 并口线
zh_tw: 並列埠纜線

source: Infrared LAN
bn: ইনফ্রারেড LAN
ca: LAN d'infrarrojos
cs: Infračervená LAN
de: Infrarot LAN
el: LAN υπερύθρων
eu: Infragorri sarea
fr: LAN infrarouge
gu: ઈન્ફ્રારેડ LAN
hr: Infracrvena mreža
hu: Infravörös LAN
it: LAN a infrarossi
ja: 赤外線LAN
ko: 적외선 LAN
lt: Infraraudonujų LAN
lv: Infrasarkanais LAN
nl: Infrarood LAN
no: Infrarødt LAN
pa: ਇੰਫਰਾਰੈੱਡ LAN
pl: Sieć LAN na podczerwień
pt: LAN Infra-vermelhos
pt_br: LAN em infra-vermelho
sk: Infračervená LAN
sr@latn: Infracrvena mrežna kartica
ta: அகசிவப்பு LAN
tr: Kızılötesi LAN
uk: Інфрачервона мережа
zh_cn: 红外局域网
zh_tw: 紅外線網絡

source: Loopback: virtual interface
az: Loopback: virtual ara üz
ca: Bucle tancat: interfície virtual
cs: Loopback: virtuální rozhraní
de: Loopback: Virtuelle Schnittstelle
fr: Boucle locale : interface virtuelle
ko: 루프백: 가상 인터페이스
lv: Loopback: virtuālais interfeiss
nl: Loopback: virtuele interface
no: Loopback: virtuelt grensesnitt
pl: Pętla zwrotna: interfejs wirtualny
pt: Loopback: interface virtual
ru: Loopback: виртуальный интерфейс
sk: Loopback: virtuálne rozhranie
sr@latn: Petlja: virtualni pristup
tr: Loopback: sanal arayüz
vi: Loopback: giao diện ảo
zh_tw: 迴路：虛擬介面

source: Unknown type
az: Namə'lum növ
ca: Tipus desconegut
cs: Neznámý typ
de: Unbekannter Typ
el: Άγνωστος τύπος
fr: Type inconnu
ko: 알수없는 형식
lv: Nezināms tips
nl: Onbekend type
no: Ukjent type
pl: Nieznany typ
pt: Tipo desconhecido
ru: Неизвестный тип
sk: Neznámy typ
sr@latn: Nepoznata vrsta
tr: Bilinmeyen tip
vi: Loại không xác định
wa: Sôre nén cnoxhowe
zh_tw: 類型不詳

source: Status
as: অৱস্থা
az: Vəziyyət
ca: Estat
cs: Stav
el: Κατάσταση
fr: État
ja: 状態
ko: 상태
lv: Statuss
pl: Stan
pt: Estado
ru: Состояние
sk: Stav
sr@latn: Stanje
tr: Durum
vi: Tình trạng
wa: Estat
zh_tw: 狀態

source: Description
az: İzah
bn: বর্ণনা
ca: Descripció
cs: Popis
de: Beschreibung
el: Περιγραφή
eu: Azalpena
gu: વર્ણન
hr: Opis
hu: Leírás
it: Descrizione
ja: 詳細
ko: 설명
lt: Aprašymas
lv: Apraksts
ms: Huraian
nl: Beschrijving
no: Beskrivelse
pa: ਵੇਰਵਾ
pl: Opis
pt: Descrição
pt_br: Descrição
ru: Описание
sk: Popis
sr@latn: Opis
ta: விளக்கம்
tr: Tanımlama
uk: Опис
vi: Mô tả
wa: Discrijhaedje
zh_cn: 描述
zh_tw: 描述

source: The IP address or netmask for the interface was left empty. Please enter valid IP addresses in those fields to continue.
az: Ara üzün IP ünvanı ya da şəbəkə maskası boş buraxıldı.Xahiş edirik ki,davam etmək üçün bu üzvlərin hökmlü IP ünvanlarını girin.
ca: L'adreça d'IP o la màscara de la subxarxa per a la interfície s'ha deixat sense emplenar. Introduïu en aquests camps les adreces vàlides d'IP per continuar.
cs: IP adresa nebo síťová maska pro rozhraní byla ponechána prázdná. Zadejte prosím do těchto polí platné IP adresy a pokračujte.
de: Die IP-Adresse oder Netzmaske für diese Schnittstelle ist leer. Bitte geben Sie gültige IP-Adressen in diesen Feldern an, um fortzufahren.
el: Η διεύθυνση IP ή το netmask για την διεπαφή είναι κενή. Εισάγετε έγκυρες διευθύνσεις IP σε αυτά τα πεδία για να συνεχίσετε.
fr: L'adresse IP ou le masque de sous-réseau n'ont pas été renseignés pour cette interface. Veuillez entrer des adresses IP valides dans ces champs pour continuer.
ko: 인터페이스의 IP주소나 넷마스크가 비어있습니다. 계속 하려면 올바른 IP주소를 입력하십시오.
lv: IP adrese vai tīkla maska šim interfeisam bija atstāta tukša. Lūdzu ievadiet derīgas IP adreses tajos laukos, lai turpinātu.
ms: Alamat IP atau netmask bagi antaramuka dibiarkan kosong. Sila masukkan Alamat IP yang sah pada medan itu untuk teruskan.
nl: IP adres of netmask voor de interface werd leeggelaten. Vul a.u.b. een geldige waarde in voor beide velden.
no: IP-adressen eller nettmasken for grensesnittet er tom. Vennligst oppgi en gyldige IP- adresser i disse feltene for å fortsette.
pl: Nie został podany adres IP interfejsu lub maska adresu. Aby kontynuować, należy podać poprawny adres oraz maskę.
pt: O endereço IP ou a máscara de rede para a interface foi deixado em branco. Por favor insira endereços IP válidos nesses campos para continuar.
sk: IP adresa alebo sieťová maska pre rozhranie je prázdna. Pre pokračovanie musíte zadať platné hodnoty IP.
sr@latn: IP adresa ili mrežna maska za pristup nisu popunjeni. Molim navedite ispravne IP adrese u ovim poljima kako bi nastavili.
tr: Arayüz için IP adresi veya ağmaskesi yok Devam etmek için lütfen geçerli bir IP adresi belirtiniz.
vi: Địa chỉ IP hay netmask của giao diện bị bỏ trống. Hãy nhập địa chỉ IP hợp lệ trong các trường này để tiếp tục.
zh_tw: 網絡介面的 IP 地址或 netmask 是空的。 請在欄位填上正確的 IP 地址以繼續。
