Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: Next, please enter the user name and password which were assigned to you by your ISP.
az: Sonra ISPnizə bildirdiyiniz istifadəçi adı və parolu girin.
bn: এর পরে, অনুগ্রহ করে আপনার ISP-র প্রদত্ত ব্যবহারকারীর নাম এবং পাসওয়ার্ডটি লিখুন।
ca: Següent, introduïu el nom d'usuari i la contrasenya que us van ser assignat pel vostre PI.
cs: Dále zadejte vaše uživatelské jméno a heslo, které vám bylo přiřazeno vašim ISP.
de: Als nächstes, geben Sie bitte Ihren Benutzernamen und Passwort, die Ihnen Ihr ISP zugewiesen hat, ein.
el: Μετά, εισάγετε το όνομα χρήστη και τον κωδικό που σας έχουν δοθεί από τον ISP σας.
eu: Ondoren, sartu zure ISPak esleitutako erabiltzaile-izena eta pasahitza.
fr: Ensuite, saisissez le compte utilisateur et le mot de passe qui vous ont été donnés par votre fournisseur d'accès.
gu: આગળ, મહેરબાની કરીને વપરાશકર્તાનું નામ અને પાસવર્ડ કે જે તમને ISP દ્વારા સોંપવામાં આવ્યા હોય તે દાખલ કરો.
hr: Dalje, molim unesite korisničko ime i lozinku koju Vam je dodijelio Vaš pružatelj Internet usluga.
hu: Ezután, kérem adja meg az internetszolgáltatója által Önnek adott felhasználónevet és jelszót.
it: Adesso inserire il nome utente e la password assegnati dall'ISP.
ja: 次に, ISPから割り当てられたユーザ名とパスワードを入力してください.
ko: 다음에는, ISP에서 받은 사용자 이름과 비밀번호를 입력하십시오.
lt: Toliau, prašom įvesti naudotojo vardą ir slaptažodį, kuriuos jums suteikė Jūsų IPT.
lv: Tālāk lūdzu ievadiet lietotāja vārdu un paroli, ko jums piešķīra jūsu ISP.
ms: Seterusnya, sila masukkan nama pengguna dan katalalaun dimana diberikan kepada anda oleh ISP anda.
nl: Geef de gebruikersnaam en het wachtwoord dat u van uw ISP heeft gekregen.
pa: ਅੱਗੇ, ਕਿਰਪਾ ਕਰਕੇ ਉਪਭੋਗਤਾ ਨਾਂ ਅਤੇ ਗੁਪਤ-ਕੋਡ ਦਿਓ, ਜੋ ਕਿ ਤੁਹਾਡੇ ISP ਨੇ ਤੁਹਾਨੂੰ ਦਿੱਤਾ ਹੈ|
pl: Następnie, wprowadź nazwę i hasło użytkownika nadane przez twojego dostawcę Internetu.
pt: Por favor, insira o nome de utilizador e a palavra-chave fornecidos pelo seu ISP.
pt_br: Por favor, depois indique o nome de usuário e a senha que lhe foram atribuídas pelo seu PSI.
ru: Теперь введите имя пользователя и пароль, которые назначены вам вашим провайдером.
sk: Teraz zadajte meno používateľa a heslo, ktoré vám bolo priradené vaších ISP.
sr@latn: Dalje, molim unesite korisničko ime i lozinku koju Vam je dodelio Vaš posrednik Internet usluga.
ta: அடுத்து, உங்கள் ISP உங்களுக்கு வழங்கிய பயனீட்டாளர் பெயர் மற்றும் கடவுச்சொல்லை உள்ளிடவும்
tr: Şimdi, İnternet Servis Sağlayıcınız (İSS) tarafından size verilen kullanıcı adı ve parolasını giriniz.
uk: Введіть назву облікового запису користувача, який призначив вам постачальник послуг Інтернет.
vi: Tiếp theo, hãy nhập tên người dùng và mật khẩu do ISP cấp phát.
zh_cn: 下一步，请输入您的网络服务商分配给您的用户名和密码。
zh_tw: 然後，請輸入由 ISP 提供的用戶名稱及密碼。

source: Password (confirm):
az: Parol (təsdiqləmə):
ca: Contrasenya (confirmeu-la):
cs: Heslo (potvrdit):
de: Passwort (Bestätigung):
el: Κωδικός (επιβεβαίωση):
fr: Mot de passe (confirmation) :
ja: パスワード (確認):
ko: 비밀번호 (확인):
lv: Parole (apstiprināt):
ms: Katalaluan (kepastian):
nl: Wachtwoord (nogmaals):
no: Passord (bekreft):
pl: Hasło (potwierdzenie):
pt: Palavra-chave (confirmar):
ru: Пароль (повторно):
sk: Heslo (potvrdenie):
sr@latn: Lozinka (potvrda):
tr: Parola (onay):
vi: Mật khẩu (xác định):
wa: Sicret (co ene feye):
zh_tw: 密碼（再次確定）：

source: User name:
az: İstifadəçi adı:
ca: Nom de l'usuari:
de: Benutzername:
el: Όνομα χρήστη:
fr: Utilisateur :
ko: 사용자 이름:
lv: Lietotāja vārds:
nl: Gebruikersnaam:
no: Brukernavn:
pl: Nazwa użytkownika:
pt: Nome de Utilizador:
ru: Имя пользователя:
sk: Používateľské meno:
tr: Kullanıcı adı:
vi: Tên người dùng:
wa: No di l' uzeu:
zh_tw: 用戶名稱：

source: Warning message goes here..
ca: El missatge d'advertència apareix aquí..
cs: Varování bude zde.
el: Εδώ μήνυμα προειδοποίησης...
fr: Les messages d'alerte se placent ici..
ko: 주의 메세지가 있습니다..
lv: Brīdinājuma ziņa rakstāma šeit..
nl: Hier staat een waarschuwing..
no: Advarsel skrives inn her..
pl: Komunikat ostrzegawczy...
pt: Mensagem de aviso aqui..
ru: Здесь будет предупреждение...
sk: Sem patrí varovanie..
sr@latn: Upozorenja idu ovde..
tr: Uyarı mesajları buraya gider..
vi: Thông điệp cảnh báo vào đây..
wa: Li messaedje d' adviertixhmint vént chal.
zh_tw: 警告訊息會在這裡顯示...

source: 3. Account name
az: 3. Hesab adı
ca: 3. Nom del compte
cs: 3. Název účtu
de: 3. Zugangsname
el: 3. Όνομα λογαριασμού
fr: 3. Nom de la connexion
ja: 3. アカウント名:
ko: 3. 계정 이름
lv: 3. Konta nosaukums
ms: 3. Nama akaun
nl: 3. Account naam
no: 3. Kontonavn
pl: 3. Nazwa konta
pt: 3. Nome da Conta
ru: 3. Название счета
sk: 3. Meno účtu
sr@latn: 3. Ime naloga
tr: 3. Hesap adı
vi: 3. Tên tài khoản
wa: 3. No pol conte
zh_tw: 3. 戶口名稱

source: Now, please give this account a name. This name will be used to identify the account.
az: İndi isə hesabınıza bir ad verin. Bu ad ilə siz öz hesabınızı tanıyacaqsınız.
ca: Ara, doneu a aquest compte un nom. Aquest nom s'utilitzarà per identificar el compte.
cs: Zadejte prosím název účtu. Tento název se bude používat k identifikaci tohoto účtu.
de: Geben Sie dem Zugang nun einen Namen. Dieser Name wird verwendet, um den Zugang zu identifizieren.
el: Τώρα, δώστε ένα όνομα σε αυτό τον λογαριασμό. Αυτό το όνομα θα χρησιμοποιηθεί για την αναγνώριση αυτού του λογαριασμού.
fr: Enfin, donnez un nom à cette connexion. Ce nom permettra par la suite d'identifier la connexion.
ko: 이제, 이 계정에 대한 이름을 만드십시오. 이 이름은 계정을 인식할때 사용될 것입니다.
lv: Tagad lūdzu dodiet šim kontam vārdu. Šis nosaukums tiks lietots, lai identificētu kontu.
ms: sekarang, sila beri akaun ini satu nama. Nama ini akan digunakan untuk mengenalpasti akaun ini.
nl: Geef dit account een naam. Deze naam zal worden gebruikt voor identificatie van dit account.
pl: Nadaj teraz kontu nazwę. Będzie ona używana do jego identyfikacji.
pt: Por favor escolha um nome para esta conta. Este nome irá ser usado para identificar a conta.
ru: Назовите этот счет, чтобы в дальнейшем вы смогли его отличить от других.
sk: Teraz, prosím, zadajte meno pre účet. Toto meno bude použité pre identifikáciu účtu.
sr@latn: Sada, molim imenujte ovaj nalog. Ovo ime će se koristiti za prepoznavanje naloga.
tr: Şimdi, lütfen bu hesap için bir isim veriniz. Bu ad hesabınızı tanımlamakta kullanılacaktır.
vi: Hãy cấp một tên cho tài khoản này. Tên này sẽ được dùng để nhận dạng tài khoản.
zh_tw: 現在，請給此戶口一個名稱。此名稱是用來辦別戶口的。

source: Account name:
az: Hesab adı:
ca: Nom del compte:
cs: Název účtu:
de: Zugangsname:
el: Όνομα λογαριασμού:
fr: Nom de compte :
ja: アカウント名:
ko: 계정 이름:
lv: Konta nosaukums:
ms: Nama akaun:
nl: Account naam:
no: Kontonavn:
pl: Nazwa konta:
pt: Nome da conta:
ru: Название счета:
sk: Meno účtu:
sr@latn: Ime naloga:
tr: Hesap Adı:
vi: Tên tài khoản:
wa: No pol conte:
zh_tw: 戶口名稱：

source: Summary of new account data goes here, plus indications on how to proceed (go back, cancel or finish).
az: Yeni hesab verilənləri burada göstərilir. Əlavə olaraq da necə davam edəcəyiniz bildirilir (dala, ləğv et və ya qurtar).
ca: El resum de les dades del nou compte apareix aquí, més les indicacions de com continuar (anar enrere, cancel·lar o acabar).
cs: Souhrn údajů o novém účtu bude zde, plus indikace o tom, jak pokračovat (zpět, zrušit nebo dokončit).
de: Zusammenfassung des neuen Zugangs- namen erscheinen hier, und wie man fort- fahren kann (zurück, abbrechen oder fertigstellen).
el: Μια περίληψη των δεδομένων του νέου λογαριασμού πηγαίνει εδώ, και επισημάνσεις στον τρόπο συνέχισης( πήγαινε, πίσω, ακύρωση ή τέλος).
fr: Le résumé de la création de compte se place ici, avec en plus des indications sur les étapes suivantes (Précédent, Annuler ou Terminer).
ko: 새로 만든 계정 데이터의 요약 입니다, 그리고 어떻게 진행할 것인지 표시합니다(뒤로 가기, 취소, 또는 마침).
lv: Kopsavilkums par jaunā konta datiem būs šeit, plus norādes par to, kā turpināt (iet atpakaļ, atsaukt vai beigt).
ms: Ringkasan bagi data akaun baru di sini, termasuk penunjuk bagaimana untuk meneruskan (undur, batal atau selesai.)
nl: Samenvatting van de nieuwe account data staat hier, samen met indicaties over hoe door te gaan (ga terug, afbreken of klaar).
pl: Będzie tutaj umieszczone zestawienie informacji o nowym koncie oraz wskazówki odnośnie do dalszego postępowania.
pt: Sumário dos dados da nova conta aparece aqui, para além de dados sobre como prodecer (voltar atrás, cancelar ou terminar).
sk: Sem patrí súhrn dát o novom účte, spolu s tým, ako pokračovať (dozadu, zrušiť, dokončiť).
sr@latn: Pregled podataka novog naloga ide ovde, plus uputstva o tome kako nastaviti (idi nazad, poništi ili završi).
tr: Yeni hesap kaydınızın özeti buraya gider. Artı, nasıl yok takip edildiğine dair bildirme (geri dön, iptal veya bitti).
vi: Tóm lược về dữ liệu tài khoản mới nằm ở đây, thêm vào là hướng dẫn cách thực hiện (quay lại, bỏ qua hay kết thúc).
zh_tw: 新戶口的資料在這裡顯示，另外更有 指示如何繼續（上一步、取消或完成）。

source: Connection active
az: Bağlantı fəaldır
ca: Connexió activa
cs: Připojení aktivní
de: Verbindung aktiv
el: Σύνδεση ενεργή
fr: Connexion active
ko: 연결 활성
lv: Savienojums aktīvs
ms: Sambungan aktif
nl: Connectie actief
no: Tilkobling aktiv
pl: Aktywne połączenie
pt: Ligação activada
ru: Соединение активно
sk: Spojenie aktívne
sr@latn: Veza je uspostavljena
tr: Bağlantı aktif
vi: Kết nối hoạt động
wa: Raloyaedje en alaedje
zh_tw: 連線生效

source: Activate when the computer starts
az: Kompüter başladığında fəallaşdır
ca: S'activa quan s'inicia l'ordinador
cs: Aktivovat při spuštění počítače
de: Verbindung aktivieren, wenn der Computer gestartet wird
el: Ενεργοποίηση κατα την εκκίνηση του υπολογιστή
fr: Activer lors du démarrage de l'ordinateur
ja: コンピューター起動時に有効にします
ko: 컴퓨터가 시작할때 활성
lv: Aktivizēt, kad dators sāknējas
ms: Aktifkan bila komputer bermula
nl: Activeer als de computer opstart
no: Aktiver når datamaskinen starter
pl: Uaktywnianie przy starcie systemu
pt: Activar quando o computador arranca
ru: Активировать при запуске компьютера
sk: Aktivovať pri štarte počítača
sr@latn: Pokreni kada se uključi računar
tr: Bilgisayar başladığında aktif hale getir
vi: Kích hoạt khi chạy máy tính
wa: Mete en alaedje cwand li copiutrece s' enonde
zh_tw: 當電腦啟動時生效

source: Allow activation control for all users
az: Bütün istifadəçilərə fəallaşdırma idarəsi imkanı ver
ca: Permet el control de l'activació a tots els usuaris
cs: Povolit kontrolu nad aktivací všem uživatelům
de: Aktivierungskontrolle für alle Benutzer erlauben
el: Να επιτρέπεται ο έλεγχος ενεργοποίησης για όλους του χρήστες
fr: Tous les utilisateurs peuvent activer l'interface
ko: 모든 사용자에게 활성 조정 허용
lv: Atļaut aktivizācijas kontroli visiem lietotājiem
ms: Izinkan pengaktifan bagi semua pengguna
nl: Sta activatie controle toe aan alle gebruikers
no: Tillat aktiveringskontroll for alle brukere
pl: Możliwość uaktywniania przez każdego _użytkownika
pt: Permite controlo de activação para todos os utilizadores
ru: Позволить управление активацией для всех пользователей
sk: Povoliť aktiváciu všetkým používateľom
sr@latn: Dozvoli kontrolu pokretanja za sve korisnike
tr: Bütün kullanıcılar için aktivasyon konrolü
vi: Cho phép mọi người dùng điều khiển hoạt động

source: To continue configuring your account, click "Next". To quit, click "Cancel".
de: Um mit der Konfiguration Ihres Zugangs fortzufahren, drücken Sie "Weiter". Um abzubrechen klicken Sie "Abbrechen".
ko: 계정 설정을 계속하려면, "다음"을 누르십시오. 마치려면 "취소"를 누르십시오.
lv: Lai turpinātu konfigurēt jūsu kontu, klikšķiniet, "Nākošais". Lai izietu, klikšķiniet "Atsaukt".
nl: Om door te gaan met het instellen van dit account, druk op "Volgende". Om te stoppen, druk op "Afbreken".
sk: Pre pokračovanie v nastavení vášho účtu, stlačte "Nasledujúci". Nastavenie zrušíte pomocou "Zrušiť".
zh_tw: 請按「下一步」繼續設定戶口。想離開，請按「取消」。

source: Warning message goes here.
ja: 警告メッセージは以下に表示されます.
ko: 주의 메세지가 있습니다.
lv: Brīdinājuma paziņojums rakstāms šeit.
ms: Mesej Amaran di sini.
nl: Hier staat een waarschuwing.
no: Advarsel skrives inn her.
sk: Sem patrí varovanie.
zh_tw: 警告訊息在這裡顯示。

source: Warning message goes here..
de: Warnungen erscheinen hier..
ko: 주의 메세지가 있습니다..
lv: Brīdinājuma paziņojums rakstāms šeit..
nl: Hier staat een waarschuwing..
no: Advarsel skrives inn her..
sk: Sem patrí varovanie..
zh_tw: 警告訊息在這裡顯示...

source: Printer Settings
az: Çap Edici Qurğuları
ca: Paràmetres de la impressora
cs: Nastavení tiskárny
de: Druckereinstellungen
el: Ρυθμίσεις Εκτυπωτή
fr: Configuration d'imprimantes
ja: プリンタの設定
ko: 프린터 설정
lv: Printera Uzstādījumi
nl: Printer Instellingen
no: Innstillinger for skriver
pl: Ustawienia drukarki
pt: Definições da Impressora
sk: Nastavenie tlačiarne
sr@latn: Podešavanje štampača
tr: Yazıcı Ayarları
vi: Thiết Lập Máy In
wa: Apontiaedjes del sicrirece
zh_tw: 印表機設定

source: _Hostname:
az: Komp_üter adı:
bn: হোস্টেরনাম(_হ):
ca: _Nom de l'ordinador central:
cs: Název _počítače:
el: _Όνομα συστήματος:
eu: _Ostalari-izena:
fr: _Hôte:
gu: યજમાનનું નામ (_H):
hr: _Ime računala:
hu: _Gépnév:
it: Nome host:
ja: ホスト名(_H):
ko: 호스트이름(_H):
lt: _Kompiuterio vardas:
lv: _Hostdatora vārds:
mk: _Име на хост:
ms: Nama_hos:
nl: _Hostnaam:
no: _Vertsnavn:
pa: ਮੇਜ਼ਬਾਨ ਨਾਂ(_H):
pl: Nazwa _komputera:
pt: Nome do _Host:
pt_br: Nome da máquina:
sk: Meno _hostiteľa:
sr@latn: _Ime računara:
ta: (_H)புரவலன் பெயர்:
tr: _Makine Adı:
uk: Назва _вузла:
vi: _Tên chủ:
wa: No do _lodjoe:
zh_cn: 主机名(_H)：
zh_tw: 主機名稱(_H)：

source: _Remote Name:
az: _Uzaq Ad:
ca: Nom del _remot:
cs: _Vzdálený název:
de: _Entfernter Name:
el: Όνομα α_πομακρυσμένου:
fr: Nom _distant:
ja: リモートの名前(_R):
ko: 원격 이름(_R):
lv: _Attālinātais Nosaukums:
nl: Naam van Ande_re Kant:
no: Ekste_rnt navn:
pl: _Zdalna nazwa:
pt: Nome _Remoto:
sk: _Vzdialené meno:
sr@latn: _Udaljeno ime:
tr: _Uzak Ad:
vi: _Tên ở xa:
wa: No då _lon:
zh_tw: 遠端名稱(_R)：

source: Name of the printer.
az: Çap edici adı.
ca: Nom de la impressora.
cs: Název tiskárny.
de: Name des Druckers.
el: Το όνομα του εκτυπωτή.
fr: Nom que vous voulez donner à cette imprimante.
ja: プリンタの名前.
ko: 프린터 이름.
lv: Printera nosaukums.
nl: Naam van de printer.
no: Navn på skriveren.
pl: Nazwa drukarki
pt: Nome da impressora.
sk: Meno tlačiarne.
sr@latn: Ime štampača.
tr: Yazıcının adı.
vi: Tên máy in.
wa: No del sicrirece.
zh_tw: 印表機的名稱。

source: Name of the server the printer is connected to.
az: Çap edicinin bağlı olduğu verici adı.
ca: Nom del servidor al qual està connectada la impressora.
cs: Název serveru, ke kterému je připojena tiskárna.
de: Name des Servers mit dem der Drucker verbunden ist.
el: Όνομα εξυπηρετητή στο οποίο είναι συνδεδεμένος ο εκτυπωτής.
fr: Serveur d'impression sur lequel l'imprimante est connectée.
ko: 프린터가 연결된 서버의 이름.
lv: Servera nosaukums, kuram ir pieslēgts printeris.
nl: Naam van de server waarmee de printer verbonden is.
no: Navn på tjeneren som skriveren er koblet til.
pl: Nazwa serwera, do którego podłączona jest drukarka.
pt: Nome do servidor a que a impressora está ligada.
sk: Meno serveru, ku ktorému je tlačiareň pripojená.
sr@latn: Ime servera na koji je povezan štampač.
tr: Yazıcının bağlı olduğu sunucu adı.
vi: Tên máy tinh được nối với máy in.
wa: No do sierveu ki l' sicrirece est raloyeye.
zh_tw: 印表機所連接的伺服器的名稱。

source: Name the server uses for the printer.
az: Çap edicini vericisinin adı.
ca: Nom que el servidor utilitza per a la impressora.
cs: Název, který používá server pro tiskárnu.
de: Namen, den der Server fuer den Drucker verwendet.
el: 'Ονομα του εξυπηρετητή που χρησιμοποιείται για τον εκτυπωτή.
fr: Nom de l'imprimante sur le serveur d'impression.
ko: 프린터를 사용하는 서버의 이름.
lv: Servera nosaukums, ko lieto printeris.
nl: Naam die de server gebruikt voor de printer.
no: Navn som tjeneren bruker for skriveren.
pl: Nazwa, używana przez serwer w odniesieniu do drukarki.
pt: Nome que o servidor usa para a impressora.
sk: Meno tlačiarne, ktoré používa server.
sr@latn: Ime koje server koristi za štampač.
tr: Yazıcı için kullanılan sunucu adı.
vi: Tên mà máy chủ dùng cho máy in.
wa: No ki l' sierveu eploye pol sicrirece.
zh_tw: 為印表機所用的伺服器命名。

source: _Workgroup:
az: _İş Qrupu:
ca: _Grup de treball
cs: Pracovní _skupina:
de: _Arbeitsgruppe:
el: _Ομάδα εργασίας:
fr: Groupe de _Travail:
ja: ワークグループ(_W):
ko: 작업그룹(_W):
lv: _Darba grupa:
nl: _Werkgroep:
no: _Arbeidsgruppe:
pl: _Grupa robocza:
pt: Grupo de trabalho:
sk: _Skupina:
sr@latn: _Radna grupa:
tr: _Çalışma Grubu:
vi: _Nhóm làm việc:
wa: Groupe d' _ovraedje:
zh_tw: 工作群組(_W)：

source: SMB workgroup the server is in.
az: Vericinin olduğu SMB iş qrupu.
ca: Grup de treball de l'SMB on està el servidor.
cs: Pracovní skupina protokolu SMB, ve které je server.
de: SMB-Arbeitsgruppe in dem der Server ist.
el: Ομάδα εργασίας SMB όπου βρίσκεται ο εξυπηρετητής.
fr: Groupe SMB du serveur.
ja: プリンタサーバがあるSMBワークグループ.
ko: 서버가 속한 SMB 작업그룹.
lv: SMB darba grupa, kurā ir serveris.
nl: SMB werkgroep waartoe de printer behoort.
no: SMB-arbeidsgruppe som tjeneren hører til.
pl: Grupa robocza SMB, w której jest serwer.
pt: Grupo de trabalho SMB onde o servidor se encontra.
sk: Skupina SMB, v ktorej je server.
sr@latn: Samba(SMB) radna grupa u kojoj je server.
tr: SMB çalışma grubu sunucu içinde
vi: Nhóm làm việc SMB mà máy chủ ở đó.
wa: Groupe d' ovraedje SMB ki l' sierveu end est mimbe.
zh_tw: 伺服器的 SMB 工作群組。

source: _Username:
as: ব্যৱহাৰকৰ্তাৰ নাম: (_U)
az: _İstifadəçi Adı:
bn: ব্যবহারকারীর নাম (_ব):
ca: _Nom de l'usuari:
cs: _Uživatelské jméno:
de: Ben_utzername:
el: _Όνομα χρήστη:
eu: _Erabiltzaile-izena:
fr: _Utilisateur :
gu: વપરાશકર્તા નામ (_U):
he: שם מש_תמש:
hr: _Korisničko ime:
hu: _Felhasználónév:
it: Nome _utente:
ja: ユーザ名(_U):
ko: 사용자이름(_U):
lt: _Naudotojo vardas:
lv: _Lietotājvārds:
mk: _Корисничко име:
ms: Nama_Pengguna:
my: _U သုံးစွဲသူအမည် -
nl: Gebr_uikersnaam:
no: Br_ukernavn:
pa: ਉਪਭੋਗਤਾ ਨਾਂ:
pl: Nazwa _użytkownika:
pt: Nome de _Utilizador:
pt_br: Nome de _usuário:
sk: Meno po_užívateľa:
sr@latn: _Korisničko ime:
ta: (_U)பயனீட்டாளர் பெயர்:
tr: _Kullanıcı adı:
uk: _Ім'я користувача:
vi: _Tên người dùng:
wa: No d' _uzeu:
zh_cn: 用户名(_U)：
zh_tw: 用戶名稱(_U)：

source: Username used to connect to the server.
az: Vericiyə bağlanmaq üçün işlədiləcək istifadəçiadı.
ca: Nom que utilitza l'usuari per connectar-se al servidor.
cs: Uživatelské jméno pro připojení k serveru.
de: Der verwendete Benutzername, um mit dem Server zu verbinden.
el: Όνομα χρήστη που χρησιμοποιείται για σύνδεση στον εξυπηρετητή.
fr: Utilisateur pour la connexion au serveur.
ja: サーバに接続時に使用するユーザ名.
ko: 서버에 연결될 때 사용되는 사용자 이름.
lv: Lietotais lietotājvārds pieslēdzoties serverim.
nl: Gebruikersnaam om met de server te verbinden.
no: Brukernavn som brukes for å koble til tjeneren.
pl: Nazwa użytkownika wykorzystywana przy połączeniu z serwerem.
pt: Nome de utilizador usado para ligar ao servidor.
sk: Používateľ pre pripojenie na server.
sr@latn: Korisničko ime koje se koristi za povezivanje na server.
tr: Sunucuya bağlanılırken kullanılacak kullanıcı adı.
vi: Tên người dùng để kết nối với máy chủ.
wa: No d' uzeu eployî po s' raloyî sol sierveu.
zh_tw: 連接到伺服器的用戶名稱。

source: P_ort Number:
az: Qa_pı Nömrəsi:
ca: Número de p_ort:
cs: Číslo p_ortu:
de: P_ort-Nummer:
el: Αριθμός Θύ_ρας:
fr: Numéro de p_ort:
ja: ポート番号(_O):
ko: 포트 번호(_o):
lv: P_orta Numurs:
nl: P_oort Nummer:
no: P_ortnummer:
pl: Numer p_ortu:
pt: Númer_o da Porta:
sk: _Port:
sr@latn: Port:
tr: P_ort numarası:
vi: Số hiệu _Cổng:
wa: Limero di pôrt:
zh_tw: 連接埠號碼(_O)：

source: The password used to connect to the server.
az: Vericiyə bağılantıda istifadə ediləcək parol.
ca: Contrasenya utilitzada per connectar-se al servidor.
cs: Heslo používané pro připojení k serveru.
de: Das verwendete Passwort, um mit den Server zu verbinden.
el: Ο κωδικός που χρησιμοποιείται για σύνδεση στον εξυπηρετητή
fr: Mot de passe pour la connexion au serveur.
ja: サーバに接続するのに使われるパスワード.
ko: 서버에 연결될 때 사용되는 비밀번호
lv: Lietotā parole pieslēdzoties serverim.
nl: Wachtwoord om met de server te verbinden.
no: Passordet som brukes ved tilkobling til tjeneren.
pl: Hasło wykorzystywane przy połączeniu z serwerem.
pt: A palavra-chave usada para ligar ao servidor.
sk: Heslo pre pripojenie na server.
sr@latn: Lozinka koja se koristi za povezivanje na server.
tr: Sunucuya bağlanırken kullanıcılacak şifre.
vi: Mật khẩu dùng để kết nối với máy chủ.
wa: Li scret eployî po s' raloyî sol sierveu.
zh_tw: 連接到伺服器的密碼。

source: Port number the server is listening to.
az: Vericinin dinlədiyi qapı.
ca: Número del port que escolta el servidor.
cs: Číslo portu, na kterém server naslouchá.
de: Port-Nummer an dem der Server horcht.
el: Αριθμός θύρας στην οποία ακούει ο εξυπηρετητής.
fr: Numéro de port du serveur d'impression.
ko: 서버가 대기하는 포트 번호.
lv: Porta numurs, kuru klausās serveris.
nl: Poort nummer waar de server naar luistert.
no: Portnummer som tjeneren lytter på.
pl: Numer portu, na którym nasłuchuje serwer.
pt: Número da porta onde o servidor está à escuta.
sk: Port, na ktorom server počúva.
sr@latn: Broj porta koji server osluškuje.
tr: Sunucunun dinlediği port numarası.
vi: Số hiệu cổng mà máy chủ chờ lệnh.
wa: Limero do pôrt aschoûté pal sierveu.
zh_tw: 伺服器所用的連接埠號碼。

source: _Device Name:
az: A_vadanlıq Adı:
ca: Nom del _dispositiu:
cs: Název _zařízení:
de: _Gerätename:
el: Όνομα Συ_σκευής:
fr: _Périphérique:
ja: デバイス名(_D):
ko: 장치 이름(_D):
lv: _Iekārtas Nosaukums:
nl: _Apparaat Naam:
no: _Enhetsnavn:
pl: Nazwa _urządzenia:
pt: Nome do _Dispositivo:
sk: _Zariadenie:
sr@latn: _Ime uređaja:
tr: _Aygıt Adı:
vi: Tên Thiết _bị:
wa: No di l' _éndjin:
zh_tw: 裝置名稱(_D)：

source: Port the printer is connected to.
az: Çap edicinin bağlı olduğu qapı.
ca: Port al qual està connectada la impressora.
cs: Port, ke kterému je tiskárna připojena.
de: Port, mit dem der Drucker verbunden ist.
el: Θύρα στην οποία είναι συνδεδεμένος ο εκτυπωτής.
fr: Périphérique sur lequel l'imprimante est connectée.
ko: 프린터가 연결된 포트
lv: Ports, kuram printeris ir pieslēgts.
nl: Poort waar de printer aan verbonden is.
no: Port som skriveren er koblet til.
pl: Port, do którego jest podłączona drukarka.
pt: Porta onde a impressora está ligada.
sk: Port, na ktorý je pripojená tlačiareň.
sr@latn: Port na koji je povezan štampač.
tr: Yazıcının bağlı olduğu port.
vi: Cổng nối với máy in.
wa: Pôrt ki l' sicrirece est raloyeye.
zh_tw: 印表機所用的通訊埠號碼。

source: Driver
az: Sürücü
ca: Controlador
cs: Ovladač
de: Treiber
el: Οδηγός
fr: Pilote
ja: ドライバ
ko: 드라이버
lv: Draiveris
pl: Sterownik
sk: Ovládač
sr@latn: Upravljački program
tr: Sürücüler
wa: Mineu
zh_tw: 驅動程式

source: R_esolution:
az: _Rezolyusiya:
ca: R_esolució:
cs: Rozliš_ení:
de: Auflösung:
el: A_νάλυση:
fr: R_ésolution :
ja: 解像度(_E):
ko: 해상도(_e):
lv: I_zšķirtspēja:
nl: R_esolutie:
no: O_ppløsning
pl: _Rozdzielczość:
pt: R_esolução:
sk: _Rozlíšenie:
sr@latn: _Rezolucija:
tr: Ç_özünürlük
vi: Độ phân _giải:
wa: _Finté:
zh_tw: 解析度(_E)：

source: P_aper Size:
az: Ka_ğız Böyüklüyü:
ca: Mida del p_aper:
cs: Velikost p_apíru:
de: P_apiergröße:
el: Μέγεθος χ_αρτιού:
fr: _Format papier :
ja: 用紙サイズ(_A):
ko: 종이 크기(_a):
lv: P_pīra Izmērs:
nl: P_apier Grootte:
no: P_apirstørrelse:
pl: _Rozmiar papieru:
pt: Tamanho do P_apel:
sk: _Veľkosť papiera:
sr@latn: Veličina papira:
tr: K_ağıt Boyutu:
vi: Khổ Giấ_y:
wa: Grandeu do _papî:
zh_tw: 紙張大小(_A)：

source: _Color Depth:
az: _Rəng Dərinliyi:
ca: Intensitat del _color:
cs: _Barevná hloubka:
de: _Farbtiefe:
el: Βάθος _χρώματος:
fr: Nb _Couleurs :
ja: 色深度(_C):
ko: 색상 수(_C):
lv: _Krāsu Dziļums:
nl: _Kleur Diepte:
no: _Fargedybde:
pl: _Głębia kolorów:
pt: Profundidade da _Cor:
sk: _Farebná hĺbka:
sr@latn: _Dubina boja:
tr: _Renk Derinlik:
vi: _Độ sâu màu:
wa: Parfondeu di _coleur:

source: label328
ko: 라벨328
lv: iezīme328
no: etikett328
