Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: Add or remove users and groups
as: ব্যৱহাৰকৰ্তা আৰু দল যোগ কৰক অথবা আঁতৰাওক
bn: ব্যবহারকারী এবং দল যোগ করুন অথবা মুছে ফেলুন
eu: Gehitu edo ezabatu erabiltzaile eta taldeak
gu: વપરાશકર્તાઓ અને જૂથો ઉમેરો અથવા દૂર કરો
he: הוסף או הסר משתמשים וקבוצות
hr: Dodaje ili uklanja korisnike i grupe
hu: Felhasználók és csoportok hozzáadása vagy eltávolítása
it: Aggiunge o rimuove utenti e gruppi
lt: Pridėkite ir šalinkite naudotojus bei grupes
mk: Додади или отстрани кориснички групи
ms: Tambah atau buang pengguna dan kumpulan
my: အသုံးပြုသူနှင့် အုပ်စုများ ပြင်ရန်
pa: ਉਪਭੋਗਤਾ ਸਮੂਹ ਸ਼ਾਮਿਲ ਕਰੋ ਜਾਂ ਹਟਾਓ
pt_br: Adicionar ou remover usuários e grupos
ta: பயனர் அல்லது குழுக்களை சேர் அல்லது நீக்கு
uk: Додавання і вилучення користувачів і груп
zh_cn: 添加或删除用户和组

source: Dialog complexity for the services-admin tool
hr: Složenost services-admin programa
it: Complessità dell'interfaccia per lo strumento di configurazione dei servizi
pt_br: Complexidade dos diálogos para a ferramenta services-admin
zh_cn: 服务管理工具的对话框的复杂度

source: Several bootloaders have been found in the system, please select which do you want to configure
hr: Nekoliko podizača sustava je nađeno na vašem sustavu, molim odaberite koji želite podesiti
pt_br: Vários carregadores de inicialização foram encontrados no sistema, por favor escolha o que você quer configurar
zh_cn: 系统中有好几个引导程序，请选择你想要配置哪一个

source: Network name:
bn: নেটওয়ার্কের নাম:
eu: Sarearen izena:
gu: નેટવર્ક નામ:
hr: Mrežno ime:
hu: Hálózatnév:
it: Nome della rete:
ms: Nama rangkaian:
pa: ਨੈੱਟਵਰਕ ਨਾਂ:
pt_br: Nome da rede:
ta: வலைப்பின்னல் பெயர்:
uk: Назва мережі:
zh_cn: 网络名称：

source: Network profiles can be used to store different network configurations.
hr: ""Mrežni profili se mogu koristiti za spremanje različitih mrežnih postavki.
it: I profili di rete possono essere usati per archiviare differenti configurazioni della rete.
pt_br: Perfis de rede podem ser utilizados para guardar diferentes configurações de rede.
zh_cn: 网络配置文件可用于储存不同的网络配置。

source: Please, give this network profile a name and a description.
hr: Molim, dajte ovom mrežnom profilu ime i opis.
it: Assegnare a questo profilo di rete un nome e una descrizione.
pt_br: Por favor, dê a esse perfil de rede um nome e uma descrição.
zh_cn: 请给该网络配置文件指定一个名称和描述。

source: Use this dialog for setting the configuration for this interface
hr: Koristite ovaj dijalog za podešavanje ovog uređaja
it: Usare questa finestra di dialogo per configurare questa interfaccia
pt_br: Use este dialogo para mudar a configuração para esta interface
zh_cn: 使用本对话来设置该接口的配置

source: _Network name:
bn: নেটওয়ার্কের নাম (_ন):
eu: _Sarearen izena:
gu: નેટવર્ક નામ (_N):
hr: _Mrežno ime:
hu: _Hálózatnév:
it: _Nome della rete:
ms: Nama _Rangkaian:
pa: ਨੈਟਵਰਕ ਨਾਮਃ
pt_br: _Nome da rede:
ta: (_N)வலைப்பின்னல் பெயர்:
uk: Назва _мережі:
zh_cn: 网络名称(_N)：

source: Use this tool to specify which services to run
hr: ""Koristite ovaj program kako bi odlučili koji servisi će biti pokrenuti
it: Uitlizzare questo strumento per specificare quali servizi verranno eseguiti
ms: Guna alat ini untuk mnyatakan servis mana untuk dilaksanakan
pt_br: Use esta ferramenta para especificar que serviços rodar
zh_cn: 使用该工具来指定要运行的服务

source: User Profiles
hr: Korisnički profili...
it: Profili utente
pt_br: Perfis de Usuário
zh_cn: 用户配置文件

source: User profiles can be used as templates to facilitate the creation of new users.
hr: Korisnički profili se mogu koristiti kao predlošci za stvaranje novih korisnika.
it: I profili utenti possono essere utilizzati come modelli per facilitare la creazione di nuovi utenti.
pt_br: Perfis de usuário podem ser usados como modelos para facilitar a criação de novos usuários.
zh_cn: 用户配置文件可用作模板，以简化创建新用户的过程。

source: Without at least one boot image your system will not start.
zh_cn: 没有至少一个启动映像文件，您的系统将无法启动。

source: Could not connect to the computer
zh_cn: 无法连接到计算机

source: The password you entered is invalid
zh_cn: 您输入的密码无效

source: Check that you typed it correctly and that you haven't activated caps lock
zh_cn: 请检查您输入的是否正常，您是否正确使用了 Caps Lock 键

source: Check that you have permissions to run it.
zh_cn: 请检查您是否有运行它的权限。

source: An unexpected error has ocurred.
zh_cn: 发生了一个意外错误。

source: There are changes which haven't been applied
zh_cn: 现在还有更改尚未应用

source: This will disable any network connection with this interface as soon as you hit "apply".
zh_cn: 在您单击“应用”后，将禁用此接口的任何网络连接。

source: You don't have SMB support installed. Please install SMB support in the system to enable windows networking.
hr: Nemate instaliranu SMB podršku. Molim instalirajte SMB podršku na sustav kako bi omogućili windows umrežavanje.
it: Non è installato il supporto SMB. Installare il supporto SMB sul sistema per abilitare la connessione con reti Windows.
pt_br: Você não tem suporte a SMB instalado. Por favor, instale o suporte a SMB no sistema para habilitar a rede windows.
zh_cn: 您未安装 SMB 支持。要启用与 Windows 的联网，请在您的系统中安装 SMB 支持。

source: Host name has changed
zh_cn: 主机名已更改

source: Wvdial missing
zh_cn: 缺少 Wvdial

source: wvdial could not be found on your system. You need to install wvdial, or the PPP (modem) connections will not activate.
hr: Ne mogu pronaći program wvdial na Vašem sustavu. Potrebno je instalirati wvdial inače se Vaše PPP modemske veze neće aktivirati.
it: Sul sistema non è stato trovato wvdial. Per attivare le connessioni PPP (via modem) è necessario installare wvdial.
pt_br: wvdial não foi encontrado no seu sistema. Você precisa instalar o wvdial, ou as conexões PPP (modem) não serão ativadas.
zh_cn: 未在您的系统中找到 wvdial。您需要安装 wvdial，否则 PPP(调制解调器)连接无法激活。

source: Wvdial not found
zh_cn: Wvdial 找不到

source: Please provide this information to proceed, or choose another default gateway device.
zh_cn: 请提供此信息以便继续，或者选择其他的默认网关设备。

source: This could render missing connections under the connections tab. Please install the redhat-config-network rpm package to avoid this.
zh_cn: 这可能造成在连接标签页中下缺少连接。请安装 redhat-config-network rpm 软件包以避免该问题。

source: Check that it's not busy and that it's correctly attached
zh_cn: 请确认设备并不繁忙并已正确插入

source: /_Configure
hr: /_Podesi
it: /_Configura
pt_br: /_Configurar
zh_cn: /配置(_C)

source: The IP address or netmask for the interface was left empty. Please enter valid IP addresses in those fields to continue.
hr: IP adresa ili mrežna maska uređaja nisu popunjeni. Molim navedite ispravne IP adrese u ovim poljima kako bi nastavili.
it: L'indirizzo IP o netmask per questa interfaccia è stato lasciato vuoto. Inserire un indirizzo IP valido in questi campi per continuare.
pt_br: O endereço IP ou máscara de rede para a interface foi deixada vazia. Por favor, digite um endereço IP válido nesses campos para continuar.
zh_cn: 该网卡的 IP 地址或网络掩码空缺。请在这些域中填入有效的 IP 地址以便继续。

source: The IP address or remote address for the interface was left empty. Please enter valid IP addresses in those fields to continue.
hr: IP adresa ili udaljena adresa za uređaj nisu popunjeni. Molim navedite ispravne IP adrese u ovim poljima za nastavak.
it: L'indirizzo IP o quello remoto per questa interfaccia è stato lasciato vuoto.Inserire degli indirizzi IP validi in quei campi per continuare.
pt_br: O endereço IP ou o endereço remoto para a interface foi deixado vazio. Por favor, digite um endereço IP válido nestes campos para continuar.
zh_cn: 该网卡的 IP 地址或远程地址空缺。请在这些域中填入有效的 IP 地址以便继续。

source: Error in DNS servers
zh_cn: DNS 服务器出错

source: You chose to set the DNS servers for this connection manually, but left the IP address for the primary DNS empty. Please enter the IP for the primary DNS or uncheck the manual DNS option.
hr: Odabrali ste da ćete ručno postaviti DNS poslužitelje za ovu vezu, ali niste popunili IP adrese za primarni DNS. Molim popunite IP adrese za primarni DNS ili isključite mogućnost ručnog postavljanja DNS postavki.
it: Si è scelto di impostare i server DNS per questa connessione manualmente, ma l'indirizzo IP per il DNS primario è vuoto. Inserire l'indirizzo IP per il DNS primario, o disabilitare l'opzione DNS manuale.
pt_br: Você escolheu definir os servidores DNS para esta conexão manualmente, mas deixou o endereço IP para o DNS primário vazio. Por favor, digite o endereço IP para o DNS primário ou desabilite a opção de DNS manual.
zh_cn: 您选择了手动设置该连接的 DNS 服务器，但是并未填入主 DNS 的 IP 地址。请输入主 DNS 的 IP 地址，或者取消手动设置 DBS 的选项。

source: The modem device that the connection will use was left empty. Please enter a device or press "autodetect" to continue.
hr: Modemski uređaj koji će koristiti veza je ostavljen prazan. Molim unesite uređaj ili pritisnite na automatsko pronalaženje za nastavak.
it: Il dispositivo modem che verrà utilizzato dalla connessione è stato lasciato vuoto. Inserire un dispositivo o premere "riconoscimento automatico" per continuare.
pt_br: O dispositivo de modem que a conexão irá usar foi deixado vazio. Por favor, informe o dispositivo ou pressione "auto-detectar" para continuar.
zh_cn: 连接即将使用的调制解调器设备为空。请输入设备，或者选择“自动检测”以便继续。

source: The phone number that the connection will use was left empty. Please enter a valid phone number to continue.
hr: Telefonski broj koji će ta veza koristiti je ostavljen prazan. Molim unesite valjani telefonski broj za nastavak.
it: Il numero telefonico che verrà utilizzato dalla connessione è stato lasciato vuoto. Inserire un numero telefonico valido per continuare.
pt_br: O número de telefone que a conexão irá usar foi deixado vazio. Por favor, digite um número de telefone válido para continuar.
zh_cn: 连接即将使用的电话号码为空。请输入有效的电话号码以便继续。

source: Nonexisting interface
zh_cn: 不存在的接口

source: The interface "%s" doesn't exist.
zh_cn: 接口“%s”不存在。

source: The loopback interface cannot be configured.
zh_cn: 无法配置回环接口。

source: You won't be able to recover this profile after hitting "apply"
zh_cn: 在您单击“应用”后无法还原此配置文件

source: Time Zone
hr: Vremenska zona
it: Fuso orario
pt_br: Fuso Horário
zh_cn: 时区

source: Time Servers
hr: Vremenski poslužitelji
it: Time server
pt_br: Servidores de horário
zh_cn: 时间服务器

source: Please run NTP support in the system to enable time server synchronization
zh_cn: 请在系统中运行 NTP 支持以启用服务器同步功能

source: Group ID must be a positive number.
zh_cn: 组 ID 必须为正数。

source: root group ID should not be modified
zh_cn: 不应修改 root 的组 ID

source: Group ID %s already exists.
zh_cn: 组 ID %s 已经存在。

source: Please set a valid group name, using only lower case letters.
zh_cn: 请设定一个有效的组名，只能使用小写字母。

source: Group "%s" already exists.
zh_cn: 组“%s”已经存在。

source: Root group name should not be modified
zh_cn: 不应修改 root 的组名

source: Root group shouldn't be deleted.
zh_cn: 不应该删除 root 组。

source: The default profile must not be deleted.
zh_cn: 默认的配置文件绝对不能删除。

source: This is the default profile for setting new users' data
zh_cn: 这将设置新用户数据的默认配置文件

source: Delete profile "%s"
zh_cn: 删除配置文件“%s”

source: The root user can not be deleted.
zh_cn: 不能删除 root 用户。

source: A username must be specified
zh_cn: 必须指定用户名

source: The username should have less than %i characters for being valid
zh_cn: 有效的用户名应该至少有 %i 个字符

source: Root username shouldn't be modified.
zh_cn: 不应该修改 root 的用户名。

source: Username has invalid characters
zh_cn: 用户名有无效的字符

source: Username "%s" already exists
zh_cn: 用户名“%s”已经存在

source: Please select a different username
zh_cn: 请选择不同的用户名

source: Invalid character in comment.
zh_cn: 注释中存在无效字符。

source: Check that invalid character '%c' is not used
zh_cn: 请检查未使用无效字符“%c”

source: Please enter full path for home directory. <span size="smaller">i.e.: /home/john</span>
zh_cn: 请输入主目录的完整路径。 <span size="smaller">即：/home/john</span>

source: root user ID should not be modified
zh_cn: 不应修改 root 的 UID

source: Please enter full path for shell. <span size="smaller">i.e.: /bin/sh</span>
zh_cn: 请输入 shell 的完整路径。 <span size="smaller">即：/bin/sh</span>

source: Password can not be empty.
zh_cn: 密码不能为空。

source: This will disable any network connection with this interface as soon as you press "apply"
bn: এর দরুন "প্রয়োগ করো" টেপা হলে বর্তমান ইন্টারফেসসহ সকল নেটওয়ার্ক সংযোগ নিষ্ক্রিয় করা হবে
eu: Honek interfaze honekin dauden sareko edozein konexio desgaituko ditu, "Aplikatu" sakatu bezain laster.
gu: આ કોઈપણ નેટવર્ક જોડાણો આ ઈન્ટરફેસ સાથેના નિષ્ક્રિય કરી નાખશે જેટલું જલદી તમે "અમલમાં મૂકો" બટન દબાવશો
hu: Ez le fog állítani minden hálózati kapcsolatot, amint az "Alkalmazás" gombra kattint
pa: ਇਹ ਇਸ ਇੰਟਰਫੇਸ ਰਾਹੀ ਸਭ ਨੈੱਟਵਰਕ ਕੁਨੈਕਸ਼ਨ ਨੂੰ ਅਯੋਗ ਕਰ ਦੇਵੇਗਾ, ਜਿਉ ਹੀ ਤੁਸੀਂ "ਲਾਗੂ" ਨੂੰ ਦਬਾਉਗੇ
ta: "செயல்படுத்து" என்பதை க்ளிக் செய்தால் வலைப்பின்னல்ின்னல் இணைப்பை க்கசெய்யப்படும்்யும்
uk: Це призведе до вимикання усіх мережних з'єднань на цьому інтерфейсі одразу після натискання "Застосувати"

source: <b>Configuration</b>
it: <b>Configurazione</b>

source: <b>General Information</b>
it: <b>Informazioni generali</b>

source: <b>Partition List</b>
it: <b>Lista delle partizioni</b>

source: <b>Partition Properties</b>
it: <b>Proprietà della partizione</b>

source: <b>Storage List</b>
it: <b>Lista archivio</b>

source: <b>Storage Properties</b>
it: <b>Proprietà archivio</b>

source: <b>Supported Features</b>
it: <b>Caratteristiche supportate</b>

source: <big><b>Storage Settings</b></big> Configure your hard disks and storage devices.
it: <big><b>Impostazioni di archiviazione</b></big> Configurazione dei dischi rigidi e dei dispositivi di archiviazione.

source: Enable DMA
it: Abilita DMA

source: Hard Disk
it: Disco rigido

source: Memory Swap
it: Swap di memoria

source: Mount Point:
it: Punto di mount:

source: Not Available
it: Non disponibile

source: Partitions
it: Partizioni

source: Play Audio
it: Riproduci audio

source: Properties
it: Proprietà

source: Read DVD
it: Leggi DVD

source: Speed
it: Velocità

source: Speed:
it: Velocità:

source: Type:
it: Tipo:

source: Write CD-R
it: Scrivi CD-R

source: Write CD-RW
it: Scrivi CD-RW

source: Write DVD-R
it: Scrivi DVD-R

source: Write DVD-RAM
it: Scrivi DVD-RAM

source: _Format
it: _Formatta

source: Connection name
hr: Ime veze
it: Nome connessione
pt_br: Nome da conexão

source: Could not connect to the computer.
hr: Ne mogu se spojiti na računalu.
it: Impossibile connettersi al computer.
ms: Tak boleh menyambung ke komputer.
pt_br: Não foi possível conectar ao computador.

source: An unexpected error has occurred.
hr: Pojavila se neočekivana pogreška.
it: Si è verificato un errore inatteso.
ms: Ralat luar dugaan berlaku.
pt_br: Um erro inesperado ocorreu.

source: <span weight="bold" size="larger">Welcome to the %s prerelease of the GNOME System Tools</span>
hr: <span weight="bold" size="larger">Dobro došli u %s neslužbenu inačicu GNOME sustavskih alata</span>
it: <span weight="bold" size="larger">Benvenuto alla versione preliminare %s degli GNOME System Tools</span>
pt_br: <span weight="bold" size="larger">Bem vindo ao %s pré lançamento das "Ferramentas de Sistema do GNOME"</span>

source: Please restart your GNOME session for these changes to take effect.
hr: Ponovo pokrenite okruženje GNOME kako bi promjene došle do izražaja.
it: Riavviare la sessione GNOME perché i cambiamenti abbiano effetto.
pt_br: Por favor, reinicie a sua sessão do GNOME para estas mudanças terem efeito.

source: (Getting ...)
it: (Sto acquisendo...)

source: /_Format
it: /_Formatta

source: Swap Partition
it: Partizione di swap

source: Unknown Storage
it: Archivio sconosciuto

source: Configure the system disks
it: Configura i dischi del sistema

source: Disks Manager
it: Gestore dischi

source: The host name has changed. This will prevent you from launching new applications, and so you will have to log in again. Continue anyway?
hr: Ime računala je promijenjeno. Ovo će spriječiti pokretanje novih programa pa ćete se morati ponovo prijaviti na sustav. Želite li ipak nastaviti?
it: Il nome host è cambiato. Questo renderà impossibile lanciare nuove applicazioni, pertanto sarà necessario effettuare un nuovo login. Continuo counque?
pt_br: O nome da máquina mudou. Isso vai impedí-lo de iniciar novas aplicações, e por isso você terá de se autenticar novamente. Continuar mesmo assim?

source: The default gateway device is not activated. This will prevent you from connecting to the Internet. Continue anyway?
hr: Uobičajeni uređaj za izlaz iz mreže nije aktiviran. Ovo će vas spriječiti u povezivanju na internet. Želite li ipak nastaviti?
it: Il dispositivo di gateway predefinito non è attivo. Questo rende impossibile il collegamento a Internet. Continuo comunque?
pt_br: O dispositivo de gateway padrão não está ativado. Isto vai impedí-lo de se conectar à Internet. Continuar mesmo assim?

source: The default gateway device is missing gateway information. Please provide this information to proceed, or choose another default gateway device.
hr: Nedostaju podaci kod uobičajenog izlaznog uređaja mreže gatweayu. Morate dati ove podatke prije nastavka, ili odaberite neki drugi izlazni uređaj.
it: Il dispositivo di gateway predefinito non dispone delle informazioni necessarie. Fornire queste informazioni per continuare, o scegliere un altro dispositivo di gateway.
pt_br: O dispositivo de gateway padrão está faltando informações de gateway. Por favor, forneça estas informações para continuar, ou escolha outro dispositivo de gateway padrão.

source: The program redhat-config-network-cmd could not be found. This could render missing connections under the connections tab. Please install the redhat-config-network rpm package to avoid this.
hr: Ne mogu pronaći program redhat-config-network-cmd. Ovo može dovesti do neprikazivanja veza u popisu za veze. Molim instalirajte redhat-config-network rpm paket kako se ovo ne bi dogodilo.
it: Impossibile trovare il programma redhat-config-network-cmd. Questo potrebbe causare la mancanza di alcune connessioni nel riquadro relativo. Installare il pacchetto redhat-config-network per evitare questo inconveniente.
pt_br: O programa redhat-config-network-cmd não pôde ser encontrado. Isso pode impedir algumas conexões de aparecerem na aba de conexões. Por favor, instale o pacote rpm redhat-config-network para evitar isso.

source: The interface %s doesn't exist.
hr: Uređaj %s ne postoji.
it: L'interfaccia %s non esiste.
ms: Antaramuka %s tidak wujud.
pt_br: A interface %s não existe.

source: You don't have NTP support running. Please run NTP support in the system to enable server synchronization.
hr: Nemate instaliranu NTP podršku. Molim instalirajte NTP podršku na sustavu kako bi omogućili sinhronizaciju vremena.
it: Il supporto NTP non è in esecuzione. Eseguire il supporto NTP sul sistema per abilitare la sincronizzazione con il server.
pt_br: Você não tem o suporte a NTP rodando. Por favor, rode o suporte a NTP no sistema para habilitar sincronização com o servidor.

source: Could not run "%s". Check that you have permissions to run it.
hr: Ne mogu pokrenuti "%s". Provjerite da li imate dozvole za pokretanje.
pt_br: Não foi possível executar "%s". Verifique se você tem permissões para executar isto.

source: The loopback interface cannot be configured.
hr: Povratni (loopback) uređaj se ne može podesiti.
pt_br: A interface loopback não pode ser configurada.

source: Choose a kernel image to boot, and a partition to mount as the root partition. Optionally, you may also enter parameters passed to the kernel at boot time.
mk: Користи слика од кернелот за подигнување, и партиција за монтирање како root парицијата. Исто така можете да внесете и параметри кои што ќе му бидат пренесени на кернелот при подигнувањето.

source: Select a kernel image
mk: Одберте слика на кернел

source: Select an initrd image
mk: Одберете слика за initrd

source: <span weight="bold" size="larger">Please enter your root password</span>
he: <span weight="bold" size="larger">אנא הכנס את סיסמת מנהל המערכת</span>
mk: <span weight="bold" size="larger">Ве молам внесете ја Вашта лозинка за root</span>

source: You need administrator privileges to use this tool. Enter a password to modify your system configuration.
mk: За да ја користите алатката потребни ви се администраторски привилегии, доколку не внесете лозинка нема да бидете во можност да ја менувате системската конфигурација.

source: <b>Account data</b>
as: <b>একাউন্ট সংক্ৰান্ত তথ্য</b>
he: <b>מידע חשבון</b>
mk: <b>Податоци за сметката</b>

source: <b>Connection settings</b>
he: <b>הגדרות חיבור</b>
mk: <span weight="bold">Поставувања за врски</span>

source: <b>Connection</b>
mk: <b>Врска</b>

source: <b>DNS Servers</b>
as: <b>DNS সেৱক</b>
he: <b>שרתי DNS</b>
mk: <b>DNS сервери</b>

source: <b>Host Settings</b>
as: <b>গৃহস্থ সংক্ৰান্ত বৈশিষ্ট্য</b>
he: <b>הגדרות מארח</b>
mk: <b>Поставувања за хостот</b>

source: <b>Internet service provider data</b>
as: <b>ইন্টাৰনেট সেৱা উপলব্ধকৰ্তা সংক্ৰান্ত তথ্য</b>
he: <b>מידע ספק אינטרנט</b>
mk: <b>Податоци за интернет провајдерот</b>

source: <b>Modem settings</b>
he: <b>הגדרות מודם</b>
mk: <b>Поставувања за модемот</b>

source: <b>Search Domains</b>
as: <b>অনুসন্ধানৰ ডোমেইন</b>
he: <b>חיפוש מתחמים</b>
mk: <b>Домени за пребарување</b>

source: <b>Wireless settings</b>
he: <b>הגדרות אל-חוט</b>
mk: <b>Поставувања за безжична мрежа</b>

source: Aliases:
as: উপনাম:
he: כינויים:
mk: Алијаси:
my: အခြားအမည်များ -
ru: Псевдонимы:

source: C_onfiguration:
he: ה_גדרות:
mk: К_онфигурација:

source: Default _gateway device:
mk: Стандарден _уред за премин:

source: E_nable this connection
as: চিহ্নিত সংযোগ সক্ৰিয় কৰা হ'ব (_n)
he: _אפשר חיבור זה
mk: Вклучи ја оваа врска
my: သည်ချိတ်ဆက်မှုကို အလုပ်လုပ်စေမည် (_N)

source: Host alias settings
he: הגדרות כינוי מארח
mk: Поставувања за алијас на хостот

source: Key _type:
mk: Тип на _клуч:

source: Modem
as: মোডেম
he: מודם
mk: Модем
my: မိုဒင်း

source: Network name (_ESSID):
as: নেটৱৰ্কৰ নাম (ESSID):(_E)
he: שם רשת (_ESSID):
mk: Мрежно име (_ESSID):
my: _E ကွန်ရက်အမည် (ESSID) -

source: Off Low Medium Loud
he: כבוי חלש בינוני חזק
mk: Исклучено Ниско Средно Гласно

source: P_assword
as: গুপ্তশব্দ (_a)
he: _סיסמא
mk: Л_озинка
my: _A စကားဝှက်

source: Plain (ASCII) Hexadecimal
he: נקי (ASCII) הקסאדצימאלי
mk: Обично (ASCII) Хексадецимално

source: Select location name
he: בחר שם מיקום
mk: Одберете име за локацијата

source: Static IP address DHCP
mk: Статична IP адреса DHCP

source: Tones Pulses
he: טונים צלילים
mk: Тонско Пулсно

source: Use the Internet service provider nameservers
as: ইন্টাৰনেট সেৱা উপলব্ধকৰ্তাৰ নামসেৱক ব্যৱহাৰ কৰা হ'ব
mk: Користи ги серверите за имиња на провајдерот

source: WEP _key:
mk: Копче за _WEP:

source: _Activate
he: _אפשר
mk: _Активирај

source: _Dial prefix:
as: ডায়েল কৰাৰ পূৰ্বে উল্লিখিত সংখ্যা: (_D)
he: _קידומת חיוג:
mk: _Повикувачки префикс:
my: _D Dialရှေ့ဆက်စကားလုံး -

source: _Set modem as default route to internet
as: ইন্টাৰনেটৰ সৈতে সংযোগ স্থাপনৰ অবিকল্পিত পদ্ধতি হিচাপে মোডেম ব্যৱহৃত হ'ব (_S)
he: _קבע את המודם כנתיב ברירת המחדל של האינטרנט
mk: _Постави го модемот како стандардна рута за интернет
my: မိုဒင်းအား အင်တာနက်ချိတ်ရန် ပုံသေလမ်းကြောင်းအနေဖြင့် သတ်မှတ်မည် (_S)

source: _Volume:
as: ধ্বনি:(_V)
he: _עוצמה
mk: _Јачна на звукот:
my: _V အသံအတိုးအကျယ် -

source: <b>WINS server</b>
mk: <b>WINS сервери</b

source: <b>Windows sharing Settings</b>
mk: <b>Поставувања за делења од Виндовс</b>

source: Do not use WINS server
mk: Не користи WINS сервер

source: Domain / _Workgroup
mk: Домен / работна група

source: General Windows sharing settings
mk: Општи поставувања за делење со Виндовс

source: This computer is a WINS server
mk: Овој компјутер е WINS сервер

source: Use WINS Server
mk: Користи WINS сервер

source: Windows sharing settings
mk: Поставувања за делење со Виндовс

source: _Host description:
mk: _Опис на хост:

source: Privileges
as: অধিকাৰ
he: זכויות
mk: Привилегии

source: "%s" is not a valid VGA value.
mk: "%s" е невалидна вредност за VGA.

source: GNU/Hurd
mk: ГНУ/хурд

source: "%s" already exists, please set another name.
mk: "%s" веќе постои, Ве молам изберете друго име.
