Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: <span weight="bold" size="larger">Network settings</span> Use this tool for configuring the way your system access to other computers
bn: <span weight="bold" size="larger">নেটওয়ার্ক সংক্রান্ত বৈশিষ্ট্যাবলী</span> আপনার সিস্টেম অন্য কম্পিউটারকে কি প্রক্রিয়ায় ব্যবহার করবে তা এই টুলের সাহায্যে কনফিগার করুন
eu: <span weight="bold" size="larger">Sareko ezarpenak</span> Erabili tresna hau zure ordenagailuak beste ordenagailuekin konektatzeko erabiltzen duen bidea konfiguratzeko:
gu: <span weight="bold" size="larger">નેટવર્ક સુયોજનો</span> આ સાધનનો ઉપયોગ બીજા કમ્પ્યુટરો રુપરેખાંકિત કરવા માટે કરો કે જે રીતે તમારી સિસ્ટમ વાપરો
hu: <span weight="bold" size="larger">Hálózat beállításai</span> Ezzel az eszközzel beállíthatja, hogyan kapcsolódik a rendszere más számítógépekhez
lt: <span weight="bold" size="larger">Tinklo nustatymai</span> Naudokite šį įrankį tam, kad sukonfigūruotumėt kokiu būdu Jūsų sistema pasiekia kitus kompiuterius
pa: <span weight="bold" size="larger">ਨੈੱਟਵਰਕ ਵਿਵਸਥਾ</span> ਇਹ ਸੰਦ ਉਹ ਵਿਵਸਥਾ ਕਰਦਾ ਹੈ, ਜਿਸ ਰਾਹੀ ਤੁਸੀਂ ਹੋਰ ਕੰਪਿਊਟਰਾਂ ਨੂੰ ਆਪਣੇ ਸਿਸਟਮ ਰਾਹੀ ਵਰਤ ਸਕਦੇ ਹੋ
ta: <span weight="bold" size="larger">வலைப்பின்னல் அமைப்புகள்</span> உங்கள் கணினி மற்ற கணினிகளை அணுகவேண்டிய முறையை அமைக்க இந்த கருவியை பயன்படுத்தவும்
uk: <span weight="bold" size="larger">Параметри мережі</span> Використовуйте цю утиліту для налаштовування способу пошуку вашою системою інших комп'ютерів

source: <span weight="bold">Connection settings</span>
bn: <span weight="bold">সংযোগের বৈশিষ্ট্যাবলী</span>
eu: <span weight="bold">Konexio-ezarpenak</span>
gu: <span weight="bold">જોડાણ સુયોજનો</span>
hr: <span weight="bold">Podešavanje veze</span>
hu: <span weight="bold">Kapcsolat beállításai</span>
it: <span weight="bold">Impostazioni di connessione</span>
lt: <span weight="bold">Prisijungimo nustatymai</span>
ms: <span weight="bold">Tetapan sambungan</span>
pa: <span weight="bold">ਕੁਨੈਕਸ਼ਨ ਵਿਵਸਥਾ</span>
pt_br: <span weight="bold">Configurações de Conexão</span>
ta: <span weight="bold">இணைப்பு அமைப்புகள்</span>
uk: <span weight="bold">Параметри з'єднання</span>
zh_cn: <span weight="bold">连接设置</span>

source: <span weight="bold">Search Domains</span>
bn: <span weight="bold">অনুসন্ধানের ডোমেইন</span>
eu: <span weight="bold">Bilaketako domeinuak</span>
gu: <span weight="bold">શોધ માટેના ડોમેઈન</span>
hr: <span weight="bold">Pretraga domena</span>
hu: <span weight="bold">Keresési tartományok</span>
it: <span weight="bold">Domini di ricerca</span>
lt: <span weight="bold">Paieškos sritys</span>
ms: <span weight="bold">Domain Carian</span>
pa: <span weight="bold">ਡੋਮੇਨ ਖੋਜ</span>
pt_br: <span weight="bold">Procurar Domínios</span>
ta: <span weight="bold">டொமைன்களை தேடு</span>
uk: <span weight="bold">Пошук доменів</span>
zh_cn: <span weight="bold">搜索域</span>

source: <span weight="bold">Wireless settings:</span>
bn: <span weight="bold">বেতার-র বৈশিষ্ট্যাবলী:</span>
eu: <span weight="bold">Hari gabeko ezarpenak</span>
gu: <span weight="bold">વાયરલેસ સુયોજનો:</span>
hr: <span weight="bold">Podešavanje bežičnog pristupa:</span>
hu: <span weight="bold">Vezeték nélküli kapcsolat beállításai</span>
it: <span weight="bold">Impostazioni wireless:</span>
lt: <span weight="bold">Bavielio ryšio nustatymai:</span>
pa: <span weight="bold">ਬੇਤਾਰ ਵਿਵਸਥਾ:</span>
pt_br: <span weight="bold">Configurações de Wireless:</span>
ta: <span weight="bold">கம்பியில்லா அமைப்புகள்:</span>
uk: <span weight="bold">Параметри бездротового зв'язку:</span>
zh_cn: <span weight="bold">无线设置：</span>

source: Activate
bn: সক্রিয় করো
eu: Aktibatua
gu: ક્રિયાશીલ કરો
hr: Aktiviraj
hu: Aktiválás
it: Attiva
lt: Aktyvuoti
pa: ਸਰਗਰਮ
pt_br: Ativo
ru: Активировать
ta: செயலில்
uk: Активувати
zh_cn: 激活

source: Add DNS server
bn: DNS সার্ভার যোগ করো (_ন):
eu: Gehitu DNS zerbitzaria
gu: DNS સર્વર ઉમેરો
hu: DNS-kiszolgáló hozzáadása
lt: Pridėti DNS serverį
pa: DNS ਸਰਵਰ ਸ਼ਾਮਿਲ
ta: DNS சேவகனை செயல்படுத்து
uk: Додати DNS сервер

source: Add search domain
bn: অনুসন্ধানের ডোমেইন যোগ করো
eu: Gehitu bilaketako domeinua
gu: શોધ ડોમેઈન ઉમેરો
hu: Keresési tartomány hozzáadása
lt: Pridėti paieškos sritį
pa: ਖੋਜ ਡੋਮੇਨ ਸ਼ਾਮਿਲ ਕਰੋ
ta: டொமைன் தேடலை சேர்
uk: Додати пошук домену

source: Address configuration
bn: ঠিকানার কনফিগারেশন
eu: Helbide-konfigurazioa
gu: સરનામા રુપરેખાંકન
hr: _Postava adrese:
hu: Címbeállítás
it: Configurazione indirizzo
lt: Adreso konfigūravimas
pa: ਸਿਰਨਾਵਾਂ ਸੰਰਚਨਾ
pt_br: Configuração do endereço
ta: முகவரி அமைப்பு
uk: Конфігурація адреси
zh_cn: 地址配置

source: Creating a new network connection
bn: একটি নতুন নেটওয়ার্ক সংযোগ তৈরি করা হচ্ছে
eu: Sareko konexio berri bat sortzen
gu: નવું નેટવર્ક જોડાણ બનાવી રહ્યા છીએ
hr: Postavljanje novih mrežnih veza
hu: Új hálózati kapcsolat létrehozása
it: Creazione di una nuova connessione di rete
lt: Kuriu naują tinklo prisijungimą
pa: ਨਵਾਂ ਨੈੱਟਵਰਕ ਕੁਨੈਕਸ਼ਨ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ
pt_br: Criar uma nova conexão de rede
ta: புதிய இணைய இணைப்பை உருவாக்குகிறது
uk: Створення нового мережного з'єднання
zh_cn: 创建新的网络连接

source: Current network profile:
bn: বর্তমান নেটওয়ার্ক প্রোফাইল:
eu: Uneko sareko profila:
gu: વર્તમાન નેટવર્કની રુપરેખા:
hr: Trenutni mrežni profil:
hu: Jelenlegi hálózati profil:
it: Profilo di rete attuale:
lt: Esamas tinklo profilis:
pa: ਮੌਜੂਦਾ ਨੈੱਟਵਰਕ ਪ੍ਰੋਫਾਇਲ਼:
pt_br: Perfil de rede atual:
ta: தற்போதைய வலைப்பின்னல் விவரம்:
uk: Поточний профіль мережі:
zh_cn: 当前网络配置文件：

source: D_omain name:
as: ডোমেইনৰ নাম: (_o)
bn: ডোমেইনের নাম (_ড):
eu: _Domeinu-izena:
gu: ડોમેઈન નામ (_o):
he: _שם מתחם:
hr: _Ime domene:
hu: Tart_ománynév:
lt: _Domeno vardas:
mk: Име на д_омен:
my: _O ဒိုမိန်းအမည် -
pa: ਡੋਮੇਨ ਨਾਂ(_o):
pt_br: D_omínio:
ta: (_o)டொமைன் பெயர்:
uk: Назва _домену:
zh_cn: 域名(_O)：

source: Delete DNS server
bn: DNS সার্ভার মুছে ফেলুন (_ব)...
eu: Ezabatu DNS zerbitzaria
gu: DNS સર્વર કાઢી નાંખો
hu: DNS kiszolgáló törlése
lt: Pašalinti DNS serverį
pa: DNS ਸਰਵਰ ਹਟਾਓ
ta: DNS சேவகனை நீக்கு
uk: Видалити DNS сервер

source: Delete search domain
bn: অনুসন্ধানের ডোমেইন মুছে ফেলো
eu: Ezabatu bilaketako domeinua
gu: શોધ ડોમેઈન કાઢી નાંખો
hu: Keresési tartomány törlése
lt: Pašalinti paieškos sritį
pa: ਖੋਜ ਡੋਮੇਨ ਹਟਾਓ
ta: தேடிய டொமைனை நீக்கு
uk: Видалити пошук домену

source: ISP phone number
bn: ISP-র ফোন নম্বর
eu: ISP telefono zenbakia
gu: ISP ફોન નંબર
hr: _Telefonski broj ISP-a:
hu: ISP telefonszáma
it: Numero telefonico dell'ISP
lt: IPT telefono numeris
pa: ISP ਫੋਨ ਨੰਬਰ
pt_br: Número de telefone do PSI (Provedor de Serviço de Internet)
ta: ISP தொலைபேசி எண்
uk: Номер телефону постачальника послуг Інтернету
zh_cn: ISP 电话号码

source: Interface properties
as: সংযোগমাধ্যম সংক্ৰান্ত বৈশিষ্ট্য
bn: ইন্টারফেস-এর বৈশিষ্ট্যাবলী
eu: Interfazearen propietateak
gu: ઈન્ટરફેસ ગુણધર્મો
he: מאפייני ממשק
hr: Osobine uređaja
hu: Felület tulajdonságai
it: Proprietà dell'interfaccia
lt: Sąsajos savybės
mk: Својства на интерфејсот
ms: Ciri-ciri antaramuka
pa: ਇੰਟਰਫੇਸ ਵਿਸ਼ੇਸਤਾਵਾਂ
pt_br: Propriedades da interface
ta: இடைமுக பண்புகள்
uk: Властивості інтерфейсу
zh_cn: 网卡属性

source: List of domains that the system will try to append to a hostname if there isn't already one specified
bn: ডোমেইনের নাম উল্লেখ না করা থাকলে, সিস্টেম যে তালিকা থেকে ডোমেইন নির্বাচন করে হোস্টেরনামের সাথে জুড়ে দেবে
eu: Sistemak ostalari bati erantsi dakioken domeinuen zerrenda, zehaztutakorik jadanik ez badago, bederen.
gu: ડોમેઈનોની યાદી કે જેની સાથે સિસ્ટમ યજમાનનું નામ ઉમેરવાનો પ્રયત્ન કરે છે જો ત્યાં પહેલાથી સ્પષ્ટ કરેલ નહિં હોય
hr: Popis domena koje će sustav pokušati dodati na osnovno ime ako u njemu domena već nije navedena
hu: Tartományok listája, amelyeket a rendszer megpróbál a gépnevekhez hozzáfűzni, hacsak már nincs megadva
lt: Domenų sąrašas, kuriuos sistema pridurs prie kompiuterio vardo jeigu dar joks nenurodytas
pa: ਡੋਮਨਾਂ ਦੀ ਸੂਚੀ, ਜਿਸ ਨੂੰ ਕਿ ਸਿਸਟਮ ਮੇਜ਼ਬਾਨ ਨਾਂ ਸ਼ਾਮਿਲ ਕਰਨ ਲਈ ਕੋਸ਼ਿਸ ਕਰੇ, ਜੇਕਰ ਇੱਕ ਨਿਰਧਾਰਿਤ ਨਾਂ ਨਾ ਹੋਵੇ
pt_br: Lista de domínios que o sistema tentará adicionar ao fim do nome do host se nenhum for especificado
ta: டொமைன் பெயர் ஏற்கெனவே குறிப்பிடப்படவில்லை எனில் கணினி புதுப்பிக்க முயற்சிக்கும் டொமைன்பெயர்களின் பட்டியல்
uk: Перелік доменів, які система буде пробувати додавати до назви вузла, якщо домен не буде вже вказаний
zh_cn: 域列表，在没有一个被指定时，系统将尝试添加到主机名。

source: Modem _volume:
bn: মোডেম-এর শব্দের মাত্রা (_শ):
eu: Modemaren _bolumena:
gu: મોડેમ અવાજ (_v):
hr: _Glasnoća modema:
hu: Modem _hangereje:
it: _Volume del modem:
lt: Modemo _garsumas:
ms: _Volum modem:
pa: ਮਾਡਮ ਆਵਾਜ਼:
pt_br: _Volume do modem:
ta: (_v)மோடம் ஒலி அளவு:
uk: _Гучність модему:
zh_cn: 调制解调器音量(_V)：

source: Network name (ESSID):
lt: Tinklo vardas (ESSID):

source: Network profiles
bn: নেটওয়ার্কের প্রোফাইল
eu: Sareko profilak
gu: નેટવર્કની રુપરેખાઓ
hr: Mrežni profili
hu: Hálózati profilok
it: Profili di rete
lt: Tinklo profiliai
pa: ਨੈੱਟਵਰਕ ਪ੍ਰੋਫਾਇਲ਼
pt_br: Perfis de Rede
ta: வலைப்பின்னல் விவரங்கள்
uk: Профілі мережі
zh_cn: 网络配置文件

source: New network profile
bn: নতুন নেটওয়ার্ক প্রোফাইল
eu: Sareko profil berria
gu: નવી નેટવર્ક રુપરેખા
hr: Novi mrežni profil
hu: Új hálózati profil
it: Nuovo profilo di rete
lt: Naujas tinklo profilis
pa: ਨਵਾਂ ਨੈੱਟਵਰਕ ਪ੍ਰੋਫਾਇਲ
pt_br: Novo perfil de rede
ta: புதிய வலைப்பின்னல் விவரங்கள்
uk: Новий профіль мережі
zh_cn: 新建网络配置文件

source: Now, please enter the address that this network device will have, and the remote address to which it will be connected.
bn: এই নেটওয়ার্ক ডিভাইসটি যে ঠিকানা ব্যবহার করবে এবং যে দূরবর্তী ঠিকানার সাথে সংযোগ করবে তা অনুগ্রহ করে এখন লিখুন।
eu: Orain, sartu sareko gailu honek izango duen helbidea, eta zein urruneko helbidetara konektatuko den.
gu: હવે, મહેરબાની કરીને આ નેટવર્ક ઉપકરણ પાસે જે સરનામું હોય તે દાખલ કરો, અને દૂરસ્થ સરનામુ કે જે તે જોડાવા માંગતુ હોય તે દાખલ કરો.
hr: Molim zadajte adresu koju će ovaj mrežni uređaj imati i adresu udaljenog računala na koji će biti povezan.
hu: Most kérem adja meg ezen hálózati eszköz címét és a távoli címet, amelyhez kapcsolódni fog.
it: Adesso inserire l'indirizzo di questo dispositivo di rete, e l'indirizzo remoto al quale verrà connesso.
lt: Dabar, prašom įvesti adresą, kurį turės šis tinklo įrenginys, ir nuotolinį adresą, prie kurio jis jungsis.
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਨੈੱਟਵਰਕ ਜੰਤਰ ਦਾ ਸਿਰਨਾਵਾਂ, ਜੋ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਹੈ ਅਤੇ ਰਿਮੋਟ ਸਿਰਨਾਵਾਂ, ਜਿਸ ਨਾਲ ਜੁੜਿਆ ਜਾਵੇਗਾ|
pt_br: Agora, digite o endereço que este dispositivo de rede vai ter, e o endereço remoto ao qual ele estará conectado.
ta: இப்போது, உங்கள் வலைப்பின்னல் சாதனத்தின் முகவரி மற்றும் அது இணைக்கப்பட்ட தொலை முகவரி ஆகியவைகளை உள்ளிடவும்.
uk: Введіть адресу, яку матиме мережний пристрій, та адресу віддаленого вузла, до якого буде встановлюватись з'єднання.
zh_cn: 现在请输入该网络设备将使用的地址，以及将要连接的远程地址。

source: Now, please enter the address that this network device will have.
bn: এই নেটওয়ার্ক ডিভাইসটি যে ঠিকানা ব্যবহার করবে তা অনুগ্রহ করে এখন লিখুন।
eu: Orain, sartu sareko gailu honek izango duen helbidea.
gu: હવે, મહેરબાની કરીને આ નેટવર્ક ઉપકરણ પાસે જે સરનામુ હોય તે દાખલ કરો.
hr: Molim zadajte adresu koju će ovaj mrežni uređaj imati.
hu: Most kérem adja meg ezen hálózati eszköz címét.
it: Adesso inserire l'indirizzo che avrà questo dispositivo di rete.
lt: Dabar įveskite adresą, kuris bus priskirtas šiam tinklo įrenginiui.
pa: ਹੁਣ, ਕਿਰਪਾ ਕਰਕੇ ਇਸ ਨੈੱਟਵਰਕ ਜੰਤਰ ਲਈ ਸਿਰਨਾਵਾਂ ਦਿਓ
pt_br: Agora, digite o endereço que este dispositivo de rede terá.
ta: இப்போது, வலைப்பின்னல் சாதனத்தின் முகவரியை உள்ளிடவும்
uk: Введіть адресу, яку буде мати цей мережний пристрій.
zh_cn: 现在请输入该网络设备将使用的地址。

source: Now, please specify if this connection should be enabled, this means that the configuration will be applied when the assistant finishes.
bn: এই সংযোগটি সক্রিয় করা হবে কি না তা অনুগ্রহ করে এখন নির্ধারণ করুন, এর দরুন সহায়কের কর্ম সম্পন্ন হলে কনফিগারেশন প্রয়োগ করা হবে।
eu: Zehaztu konexioa hau gaitu behar den, morroi hau amaitzean zehaztu den konfigurazioa aplikatuko den adierazten du.
gu: હવે, મહેરબાની કરીને સ્પષ્ટ કરો કે શું આ જોડાણ સક્રિય છે, એનો અર્થ એ થાય કે રુપરેખાંકન ત્યારે જ અમલમાં મૂકવામાં આવે જ્યારે મદદગાર સમાપ્ત તેને પૂરુ કરે.
hu: Most kérem adja meg, hogy ezt a kapcsolatot engedélyezi-e, ekkor a beállítások az asszisztens befejeződésekor aktivizálódnak.
lt: Dabar nurodykite ar šis prisijungimas turi būti įjungtas, tai reiškia, kad konfigūracija bus pritaikyta kai pagalbininkas baigs darbą.
pa: ਹੁਣ, ਕਿਰਪਾ ਕਰਕੇ ਇਹ ਨਿਰਧਾਰਿਤ ਕਰੋ, ਕਿ ਇਹ ਕੁਨੈਕਸ਼ਨ ਯੋਗ ਹੋਵੇ, ਇਸ ਦਾ ਅਰਥ ਹੈ ਕਿ ਜਦੋਂ ਵੀ ਸਹਾਇਕ ਸਮਾਪਤ ਹੋਵੇਗਾ ਤਾਂ ਸੰਰਚਨਾ ਲਾਗੂ ਹੋ ਜਾਵੇਗੀ|
ta: இப்போதும் இந்த இணைப்பை செயல்படுத்த வேண்டுமா என்பதை குறிப்பிடவும், உதவி முடிந்ததும் அமைப்புகள் செயல்படுத்தப்படும்.
uk: Вкажіть, чи повинне це з'єднання бути увімкненим, це означає, що конфігурація буде застосована по завершенню помічника.
zh_cn: 现在请指定是否要启用此连接，这意味着助手完成后是否要应用配置。

source: Number to _access an external line:
bn: একটি বহিস্থিত লাইন-কে যে নম্বর-এর সাহায্যে ব্যবহার করা হবে(_ব):
eu: Kanpoko linea bat _sarbidetzeko zenbakia:
gu: બાહ્ય લીટી ચલાવવા માટેની સંખ્યા (_a):
hr: Broj za _pristup vanjskoj liniji:
hu: _Külső vonalhoz való hozzáférés száma:
it: Numero per _accedere alla linea esterna:
lt: Numeris _prieiti prie išorinės linijos:
ms: Nombor untuk meng_akses talian luar:
pa: ਬਾਹਰੀ ਤਾਰ ਲਈ ਪਹੁੰਚ ਦੀ ਗਿਣਤੀ:
pt_br: Número para _acessar uma linha externa:
ta: (_a)வெளி இணைப்புகளை அணுகுவதற்கான எண்:
uk: Число для _доступу до зовнішньої лінії:
zh_cn: 外线访问号码(_A)：

source: Number to get to an _external line:
bn: একটি বহিস্থিত লাইন-এর সাথে যে নম্বর ব্যবহার করে সংযোগ করা হবে(_ব):
eu: _Kanpoko linea bat lortzeko zenbakia:
gu: બાહ્ય લીટીને મેળવવા માટેની સંખ્યા (_e):
hr: Broj za _izlaz na vanjsku liniju:
hu: Külső _vonal eléréséhez szükséges szám:
it: Numero per accedere a una linea _esterna:
lt: Numeris išėjimui į _išorinę liniją :
ms: Nombor untuk mendapatkan talian _luar:
pa: ਬਾਹਰੀ ਤਾਰ ਲਈ ਪ੍ਰਾਪਤ ਦੀ ਗਿਣਤੀ:
pt_br: Número para conseguir uma linha _externa:
ta: (_e)வெளி இணைப்புகளை பெறுவதற்கான எண்:
uk: Число для виходу на _зовнішню лінію:
zh_cn: 拨打外线号码(_E)：

source: Please enter the phone number you use to connect to the internet. This number is provided by your ISP.
bn: ইন্টারনেটের সাথে যে ফোন নম্বর ব্যবহার করে সংযোগ করা হয় তা অনুগ্রহ করে লিখুন। এই নম্বরটি আপনার ISP -র দ্বারা উপলব্ধ করা হবে।
eu: Sartu internetera konektatzeko erabiltzen duzun telefono zenbakia.Zenbaki hau zure ISPak eman behar dizu.
gu: મહેરબાની કરીને તમે ઈન્ટરનેટ સાથે જોડાવા માટે જે ફોન નંબર વાપરો તે દાખલ કરો. આ નંબર તમને ISP દ્વારા પૂરો પાડવામાં આવે છે.
hr: Unesite broj telefona koji koristite za spajanje na Internet. Ovaj broj vam daje vaš davatelj internet usluga.
hu: Adja meg az internetcsatlakozáshoz használt telefonszámot. Ezt a számot az Ön internetszolgáltatója adja meg.
it: Inserire il numero di telefono utilizzato per il collegamento a Internet. Questo numero è fornito dall'ISP.
lt: Įveskite telefono numerį, kurį naudosite prisijungimui prie Interneto.Šį numerį Jums turėjo nurodyti Jūsų IPT.
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੰਟਰਨੈੱਟ ਨਾਲ ਜੁੜ ਲਈ ਨਿਸ਼ਚਿਤ ਫੋਨ ਨੰਬਰ ਦਿਉ| ਇਹ ਨੰਬਰ ਤੁਹਾਡੇISP ਨੇ ਤੁਹਾਨੂੰ ਦਿੱਤਾ ਹੋਵੇਗਾ|
pt_br: Por favor, indique o número de telefone que você usa para conectar à internet. Esse número é fornecido pelo seu PSI.
ta: நீங்கள் இணையத்துடன் இணைக்க பயன்படுத்தும் தொலைபேசி எண்ணை உள்ளிடவும். இது உங்கள் ISP உங்களுக்கு வழங்கிய எண்
uk: Введіть телефонний номер для з'єднання з Інтернет. Цей номер надається вашим постачальником Інтернет-послуг.
zh_cn: 请输入用于连接互联网的电话号码。该号码由您的网络服务提供商提供。

source: Please select the wireless device that you want to configure and set the network name for this interface
bn: আপনি যে বেতার ডিভাইসটি কনফিগার করতে ইচ্ছুক তা নির্বাচন করুন এবং এই ইন্টারফেসের জন্য একটি নেটওয়ার্কের নাম নির্ধারণ করুন
eu: Hautatu kongifuratzea nahi duzun hari gabeko gailua eta ezarri interfaze honentzako sareko izena
gu: મહેરબાની કરીને વાયરલેસ ઉપકરણ પસંદ કરો કે જે તમે રુપરેખાંકિત કરવા માંગતા હોય અને આ ઈન્ટરફેસ માટે નેટવર્ક નામ સુયોજિત કરવા માંગતા હોય
hr: Molim odaberite bežični uređaj koji želite podesiti i postavite mrežno ime za ovaj uređaj
hu: Válassza ki a beállítani kívánt vezeték nélküli eszközt és állítsa be ezen felület hálózati nevét
it: Selezionare il dispositivo wireless che si desidera configurare, e stabilire il nome di rete per questa interfaccia
lt: Pasirinkite bevielio ryšio įrenginį, kurį Jūs norite sukonfigūruoti ir nurodykitešios sąsajos tinklo vardą
pa: ਕਿਰਪਾ ਕਰਕੇ ਬੇਤਾਰ ਜੰਤਰ ਨੂੰ ਚੁਣੋ, ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਸੰਰਚਿਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਅਤੇ ਇਸ ਇੰਟਰਫੇਸ ਲਈ ਨੈੱਟਵਰਕ ਨਾਂ ਨਿਰਧਾਰਿਤ ਕਰੋ
pt_br: Por favor, selecione o dispositivo wireless que você deseja configurar e defina o nome da rede para esta interface
ta: நீங்கள் அமைக்க விரும்பும் வலைப்பின்னல் சாதனம் மர்றும் அதன் வலைப்பின்னல் இடைமுக பெயர் ஆகியவற்றை உள்ளிடவும்
uk: Введіть бездротовий пристрій, який ви бажаєте налаштувати та вкажіть мережну назву цього інтерфейсу
zh_cn: 请选择您要配置的无线设备，并为该接口设置网络名称

source: This assistant will help you configure a new network connection.
bn: এই সহায়কের সাহায্যে আপনি একটি নতুন নেটওয়ার্ক সংযোগ কনফিগার করতে সক্ষম হবেন।
eu: Morroi honek sareko konexio berri bat konfiguratzen lagunduko dizu.
gu: આ મદદગાર તમને નવું નેટવર્ક જોડાણ રુપરેખાંકિત કરવામાં મદદ કરશે.
hr: Ovaj pomoćnik će vam pomoći u postavljanju novih mrežnih veza.
hu: Ez az asszisztens a segítségére lesz egy új hálózati kapcsolat beállításában.
it: Questo assistente viene attivato nella configurazione di una nuova connessione di rete.
lt: Padėjėjas padės Jums sukonfigūruoti naują tinklo prisijungimą.
pa: ਇਹ ਸਹਾਇਕ ਤੁਹਾਨੂੰ ਨਵਾਂ ਇੰਟਰਨੈੱਟ ਕੁਨੈਕਸ਼ਨ ਸੰਰਚਿਤ ਕਰਨ ਲਈ ਸਹਾਈ ਹੋਵੇਗਾ|
pt_br: Este assistente irá ajudá-lo a configurar uma nova conexão de rede.
ta: இந்த உதவிக்கோப்பு உங்கள் புதிய இணைய இணைப்பை உருவாக்க பயன்படும்.
uk: Цей асистент допоможе вам налаштувати нове з'єднання з Інтернет.
zh_cn: 此助手将帮助您配置一个新的网络连接。

source: This is the list of IP addresses that the system will use as name servers
bn: এই তালিকার IP অ্যাড্রেসগুলো আপনার সিস্টেম, নেম সার্ভার হিসাবে ব্যবহার করবে
eu: Hau IP helbideen zerrenda bat da, sistemak izen-zerbitzari gisa erabiliko dituenak
gu: આ IP સરનામાઓની યાદી છે કે જે સિસ્ટમ નામ સર્વરો તરીકે વાપરશે
hr: Ovo je popis IP adresa koje će sustav koristiti kao imeničke poslužitelje
hu: Ez azon IP címek listája, amelyeket a rendszer névkiszolgálóként fog használni
lt: Tai yra IP adresų, kuriuos sistema naudos kaip DNS serverius, sąrašas
pa: ਇਹ IP ਸਿਰਨਾਵਿਆਂ ਦੀ ਸੂਚੀ ਹੈ, ਜੋ ਕਿ ਸਿਸਟਮ ਨਾਂ ਸਰਵਰਾਂ ਵਾਂਗ ਵਰਤੇਗਾ
pt_br: Esta é a lista de endereços IP que o sistema usará como servidores de nome
ta: இந்த பட்டியலில் உள்ள IP முகவரிகளை கணினி பெயர் சேவகன்களாக பயன்படுத்தும்
uk: Це перелік IP адрес, які система буде використовувати як сервери назв
zh_cn: 这是将作为名字服务器的 IP 地址清单

source: Username and password
bn: ব্যবহারকারীর নাম এবং পাসওয়ার্ড
eu: Erabiltzaile-izena eta pasahitza
gu: વપરાશકર્તા નામ અને પાસવર્ડ
hr: Korisničko ime i lozinka
hu: Felhasználónév és jelszó
it: Nome utente e password
lt: Naudotojo vardas ir slaptažodis
pa: ਉਪਭੋਗਤਾ ਨਾਂ ਅਤੇ ਗੁਪਤ-ਕੋਡ
pt_br: Nome de usuário e senha
ta: பயனீட்டாளர் பெயர் மற்றும் கடவுச்சொல்
uk: Ім'я користувача і пароль
zh_cn: 用户名和密码

source: WEP key:
lt: WEP raktas:

source: Wireless device:
bn: বেতার ডিভাইস:
eu: Hari gabeko gailua:
gu: વાયરલેસ ઉપકરણ:
hr: Bežični uređaj:
hu: Vezeték nélküli eszköz:
it: Dispositivo wireless:
lt: Bevielio ryšio įrenginys:
ms: Peranti tanpawayar:
pa: ਬੇਤਾਰ ਯੰਤਰਃ
pt_br: Dispositivo Wireless:
ta: கம்பியில்லா சாதனம்:
uk: Пристрій бездротового зв'язку:
zh_cn: 无线设备：

source: Wireless settings
bn: বেতার-এর বৈশিষ্ট্যাবলী
eu: Hari gabeko sare-ezarpenak.
gu: વાયરલેસ સુયોજનો
hr: Bežične postavke
hu: Vezeték nélküli hálózat beállításai
it: Impostazioni wireless
lt: Bevielio ryšio nustatymai
pa: ਬੇਤਾਰ ਵਿਵਸਥਾ
pt_br: Configurações Wireless
ta: கம்பியில்லா அமைப்புகள்
uk: Параметри бездротового зв'язку
zh_cn: 无线设置

source: You are about to create a new network connection. Please click "Apply" to save your changes.
bn: আপনি একটি নতুন নেটওয়ার্ক সংযোগ তৈরি করতে চলেছেন। অনুগ্রহ করে "প্রয়োগ করো " টিপে আপনার পরিবর্তনগুলো সংরক্ষণ করুন।
eu: Sareko konexio berri bat sortzera zoaz. Klikatu "Aplikatu" aldaketak gordetzeko.
gu: તમે નવું નેટવર્ક જોડાણ બનાવવા જઈ રહ્યા છો. મહેરબાની કરીને તમારા ફેરફારોસંગ્રહવા માટે "અમલમાં મૂકો" પર ક્લિક કરો.
hr: Pred stvaranjem ste nove mrežne veze. Molim kliknite na "Primijeni" za spremanje promjena.
hu: Egy új hálózati kapcsolatot fog létrehozni. Kérem kattintson az "Alkalmaz" gombra a változtatások mentéséhez.
it: Si è in procinto di creare una nuova connessione di rete. Cliccare su "Applica" per salvare i cambiamenti.
lt: Jūs ruošiatės sukurti naują tinklo prisijungimą. Norėdami išsaugoti pakeitimus spauskite „Pritaikyti“.
pa: ਤੁਸੀਂ ਇੱਕ ਨਵਾਂ ਨੈੱਟਵਰਕ ਕੁਨੈਕਸ਼ਨ ਬਣਾਉਣ ਲਈ ਤਿਆਰ ਹੋ| ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀਆਂ ਤਬਦੀਲੀਆਂ ਨੂੰ ਸੰਭਾਲਣ ਲਈ "ਲਾਗੂ ਕਰੋ" ਦਬਾਓ
pt_br: Você está próximo de criar uma nova conexão de rede. Por favor, clique em "Aplicar" para salvar suas mudanças.
ta: நீங்கள் புதிய வலைப்பின்னல் இணைப்பை உருவாக்க முயன்றுள்ளீர்கள். "செயல்படுத்து" என்பதை க்ளிக் செய்து மாற்றங்களை சேமிக்கவும்.
uk: Ви збираєтесь створити нове мережне з'єднання. Натисніть "Застосувати", щоб зберегти зміни.
zh_cn: 您将创建一个新的网络连接。请点击“应用”来保存所做的修改。

source: _Apply and activate connection
bn: সংযোগ প্রয়োগ করে সক্রিয় করো (_প)
eu: _Aplikatu eta aktibatu konexioa
gu: જોડાણ અમલમાં મૂકો અને સક્રિય કરો (_A)
hu: _Alkalmazás és a kapcsolat aktiválása
lt: _Pritaikyti ir aktyvuoti prisijungimą
pa: ਲਾਗੂ ਕਰੋ ਤੇ ਕੁਨੈਕਸ਼ਨ ਸਰਗਰਮ ਕਰੋ(_A)
ta: (_A)செயலில் உள்ள இணைப்புகளை செயல்படுத்து
uk: _Застосувати та активувати з'єднання
zh_cn: 应用并激活连接(_A)

source: _Deactivate
bn: নিষ্ক্রিয় করো (_ন)
eu: _Desaktibatu
gu: નિષ્ક્રિય (_D)
he: _נתק
hr: _Deaktiviranje
hu: _Deaktiválás
it: _Disattiva
lt: _Deaktyvuoti
mk: _Деактивирај
pa: ਨਾ-ਸਰਗਰਮ ਕਰੋ(_D)
pt_br: Inativo
ta: (_D)செயல்படுத்தாதே
uk: _Деактивувати
zh_cn: 禁用(_D)

source: _Network name (ESSID):
lt: _Tinklo vardas (ESSID):

source: _WEP key:
lt: _WEP raktas:

source: _Wireless
bn: বেতার (_ত)
eu: _Hari gabekoa
gu: વાયરલેસ (_W)
hr: _Bežična
hu: _Vezeték nélküli
lt: _Bevielis ryšys
ms: _Tanpawayar
pa: ਬੇਤਾਰ
ta: (_W)கம்பியில்லா
uk: _Бездротове
zh_cn: 无线(_W)

source: new DNS server
bn: নতুন DNS সার্ভার (_ন):
eu: DNS zerbitzari berria
gu: નવું DNS સર્વર
hu: új DNS-kiszolgáló
lt: naujas DNS serveris
pa: ਨਵਾਂ DNS ਸਰਵਰ
ta: புதிய DNS சேவகன்
uk: новий DNS сервер

source: new search domain
bn: নতুন অনুসন্ধানের ডোমেইন
eu: Bilaketako domeinu berriak
gu: નવું શોધ ડોમેઈન
hu: új keresési tartomány
lt: nauja paieškos sritis
pa: ਨਵੀਂ ਖੋਜ ਡੋਮੇਨ
ta: புதிய தேடல் டொமைன்
uk: новий пошук домену

source: <span size="larger" weight="bold">Services settings</span> use this tool to specify which services to run at boot time
bn: <span size="larger" weight="bold">পরিসেবার বৈশিষ্ট্যাবলী</span> বুট করবার সময় কোন পরিসেবাগুলো চালানো হবে তা এই টুলের সাহায্যে নির্ধারণ করুন
eu: <span size="larger" weight="bold">Zerbitzuen ezarpenak</span> Erabili tresna hau abioko garaian zein zerbitzu exekutatuko diren zehazteko
gu: <span size="larger" weight="bold">સેવાઓના સુયોજનો</span> આ સાધનનો ઉપયોગ બુટ સમયે કઈ સેવાઓ ચલાવવી તે કરવા માટે કરો
hu: <span size="larger" weight="bold">Szolgáltatások beállítása</span> Ezzel az eszközzel beállíthatja a rendszer indításkor elindítandó szolgáltatásokat
lt: <span size="larger" weight="bold">Paslaugų nustatymai</span> šis įrankis yra skirtas nurodyti, kokios paslaugos paleidžiamos įkelties metu
pa: <span size="larger" weight="bold">ਸੇਵਾ ਵਿਵਸਥਾ</span> ਇਹ ਸੰਦ ਤੁਹਾਨੂੰ ਚੱਲ ਸਮੇਂ ਸੇਵਾ ਨਿਰਧਾਰਿਤ ਕਰਨ ਲਈ ਸਹਾਇਕ ਹੈ
ta: <span size="larger" weight="bold">சேவைகள் அமைப்பு</span> துவக்கும் போது எந்த சேவையை இயக்க வேண்டும் என்பதை குறிப்பிட இந்த கருவியை பயன்படுத்தவும்
uk: <span size="larger" weight="bold">Параметри служб</span> використовуйте цю утиліту, щоб вказати служби, що запускаються при завантаженні

source: Status:
bn: অবস্থা:
eu: Egoera:
gu: સ્થિતિ:
hr: Stanje:
hu: Állapot:
lt: Būklė:
mk: Статус:
pa: ਸਥਿਤੀਃ
ta: நிலை:
uk: Стан:
zh_cn: 状态：
