Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: Disks are divided into several pieces, called partitions. Each partition is dedicated for a specific storage task, such as virtual memory or home directories for your users.
az: Diskler bir çox qismə ayrıla bilərlər.Buna da bölmə(partition) deyilir. Hər bölməxüsusi olaraq verilmiş depolama vəzifəsi vardır. Eyni virtual yaddaşvə ya ev qovluğu kimi.
ca: Els discs estan dividits en diverses parts, anomenades particions. Cada partició estàdedicada a una tasca d'emmagatzematge específica, com ara la memòria virtual o elsdirectoris dels usuaris.
cs: Disky jsou rozděleny na několik částí, tzv. oddíly. Každý oddíl je určen pro specifický typ uložení, například virtuální paměti nebo domovských adresářů vašich uživatelů.
de: Festplatten sind in kleine Bereiche eingeteilt, genannt Partitionen. Jeder Partition ist eine bestimmte Aufgabe zugewiesen, wie virtueller Speicher Heimatverzeichnis für Ihre Benutzer.
el: Οι δίσκοι διαιρούνται σε διάφορα κομμάτια, που ονομάζονται διαμερίσματα. Κάθε διαμέρισμα είναι αφιερωμένο σε ένα συγκεκριμένο σκοπό αποθήκευσης, όπως εικονική μνήμη ή κατάλογοι χρηστών.
fr: Les disques durs sont divisés en espaces appelés partitions. Les partitions permettent de conserver les données systèmes, les données de vos utilisateurs ainsi que les données temporaires.
ja: ディスクはパーティションと呼ばれるいくつかの領域に分かれています． それぞれのパーティションは仮想記憶領域やユーザのホームディレクトリ のような特定の用途に使用します．
ko: 디스크는 파티션이라고 하는 몇몇 조각으로 나뉘어집니다. 각 파티션은 가상 메모리나 사용자의 홈디렉토리로 특정한 저장용도로 사용됩니다.
lv: Disks ir sadalīts vairākās daļās, sauktas par partīcijām. Katra partīcija ir domāta konkrētam glabāšanas uzdevumam, tādiem kā virtuālā atmiņa vai lietotāju mājas direktorijas.
nl: Schijven zijn vaak verdeeld in meerdere stukjes, partities genaamd. Elke partitie heeft een specifieke opslagtaak, zoals virtueel geheugen of als home directory voor gebruikers.
pl: Dyski są podzielone na mniejsze części, zwane partycjami. Każda partycja jest przeznaczana do przechowywania określonych danych, takich jak np. pamięć wirtualna lub katalogi domowe dla użytkowników.
pt: Os disco são divididos em vários bocados, chamados partições. Cada partição é dedicada a uma tarefa de armazenamento específica, como a memória virtual ou os directórios home dos utilizadores.
ru: Диски разделяются на несколько частей, называемых разделами. Каждый раздел предназначен для специфических задач хранения, таких как виртуальная память или домашние каталоги для ваших пользователей.
sk: Disky sú rozdelené na niekoľko častí zvaných oddiel. Každý oddiel má nejakú špeciálnu úlohu pre uchovávanie dát, napr. ako virtuálna pamäť alebo ako domovské priečinky používateľov.
sr@latn: Diskovi su podeljeni u nekoliko delova koji se zovu particije. Svaka particija služi za određenu namenu čuvanja podataka, kao što je virtualna memorija ili particija (home) sa ličnim direktorijumima Vaših korisnika.
tr: Diskler bir çok kısma ayrılabilirler. Bunlara bölüm denir. Her bölüm belli bir amaç için depolama görevinde bulunur. Aynı sanal bellek veya ev dizini gibi.
vi: Đĩa được chia thành vài phần, gọi là các phân vùng. Mỗi phân vùng được dành cho một nhiệm vụ lưu trữ đặc biệt; ví dụ như bộ nhớ ảo hoặc các thư mục của người dùng.
wa: Les deurès plakes sont pårteyes e sacwants bokets, lomés pårticions. Tchaeke pårticion est dedieye a ene bouye di wårdaedje bén dnêye, come par egzimpe li swap, ou les ridants måjhon des uzeus.
zh_tw: 硬碟可分為數個區域，稱為分割區。每個分割區 都有特定的用途，例如作為虛擬記憶或是使用者的目錄。

source: Disks & partitions
az: Disk & Disk Bölmələri
ca: Discs i particions
cs: Disky a oddíly
de: Festplatten & Partitionen
el: Δίσκοι και διαμερίσματα
fr: Disques et partitions
ja: ディスクとパーティション
ko: 디스크와 분할영역
lv: Diski un partīcijas
nl: Schijven & partities
no: Disker og partisjoner
pl: Dyski i partycje
pt: Discos e partições
ru: Диски и разделы
sk: Disky & oddiely
sr@latn: Diskovi & particije
tr: Disk & Disk bölümleri
vi: Đĩa & Phân Vùng
wa: Plakes & pårticions
zh_tw: 硬碟及分割區

source: Up
ca: Amunt
cs: Nahoru
de: Hoch
el: Επάνω
fr: Haut
ja: 上へ
ko: 위로
lv: Uz augšu
nl: Omhoog
no: Opp
pl: Góra
pt: Cima
sk: Hore
sr@latn: Gore
tr: Yukarı
vi: Lên
wa: Copete
zh_tw: 上移

source: Left
ca: Esquerre
cs: Vlevo
de: Links
el: Αριστερά
fr: Gauche
ja: 左へ
ko: 왼쪽
lv: Pa kreisi
nl: Links
no: Venstre
pl: Lewa
pt: Esquerda
sk: Vľavo
sr@latn: Levo
tr: Sol
vi: Trái
wa: Hintche
zh_tw: 左移

source: Right
ca: Dret
cs: Vpravo
de: Rechts
el: Δεξιά
fr: Droite
ja: 右へ
ko: 오른쪽
lv: Pa labi
nl: Rechts
no: Høyre
pl: Prawa
pt: Direita
sk: Vpravo
sr@latn: Desno
tr: Sağ
vi: Phải
wa: Droete
zh_tw: 右移

source: Down
ca: Avall
cs: Dolů
de: Runter
el: Κάτω
fr: Bas
ja: 下へ
ko: 위
lv: Uz leju
nl: Omlaag
no: Ned
pl: Dół
pt: Baixo
sk: Dolu
sr@latn: Dole
tr: Aşağı
vi: Xuống
wa: Bas
zh_tw: 下移

source: Taller
ca: Més alt
cs: Vyšší
de: Weiter
el: Ψηλότερο
fr: Agrandir
ko: 김
lv: Garāks
nl: Groter
no: Høyere
pl: Wyższy
pt: Maior
sk: Vyšší
sr@latn: Više
tr: Uzun
vi: To hơn
wa: Pus long
zh_tw: 較高

source: Narrower
ca: Més estret
cs: Užší
de: Enger
el: Στενότερο
fr: Rétrécir
ko: 좁힘
lv: Šaurāks
nl: Kleiner
no: Smalere
pl: Węższy
pt: Mais Curto
sk: Užší
sr@latn: Uže
tr: Sınırlayıcı
vi: Hẹp hơn
wa: Pus stroet
zh_tw: 較窄

source: Wider
ca: Més ample
cs: Širší
de: Weiter
el: Πλατύτερο
fr: Elargir
ko: 넓힘
lv: Platāks
nl: Breder
no: Bredere
pl: Szerszy
pt: Mais Comprido
sk: Širší
sr@latn: Šire
tr: Genişletici
vi: Rộng hơn
wa: Pus lådje
zh_tw: 較闊

source: Shorter
ca: Més curt
cs: Kratší
de: Kürzer
el: Κοντύτερο
fr: Diminuer
ko: 짧음
lv: Īsāks
nl: Smaller
no: Kortere
pl: Niższy
pt: Menor
sk: Kratší
sr@latn: Kraće
tr: Kısa
vi: Ngắn hơn
wa: Pus court
zh_tw: 較矮

source: Restart X
ca: Reinicia X
cs: Restartovat X
de: X neustarten
el: Επανεκκίνηση των Χ
fr: Re-démarrer X
ja: X を再起動
ko: X 재시작
lv: Pārstartēt X
nl: Herstart X
no: Start X på nytt
pl: Zrestartuj X
pt: Reiniciar X
sk: Reštartovať X
sr@latn: Ponovo pokreni Iks(X)
tr: X tekrar başlat
vi: Khởi động lại X
wa: Renonder X11
zh_tw: 重新啟動 X

source: Resolution:
bn: রিসোলিউশন:
ca: Resolució:
cs: Rozlišení:
de: Auflösung:
el: Aνάλυση:
eu: Bereizmena:
fr: Résolution :
gu: રીઝોલ્યુશન:
hr: Razlučivost:
hu: Felbontás:
it: Risoluzione:
ja: 解像度:
ko: 해상도:
lt: Skiriamoji geba:
lv: Rezolūcija:
mk: Резолуција:
ms: Resolusi:
nl: Resolutie:
no: Oppløsning:
pa: ਰੈਜ਼ੋਲੇਸ਼ਨਃ
pl: Rozdzielczość:
pt: Resolução:
pt_br: Resolução
sk: Rozlíšenie:
sr@latn: Rezolucija:
ta: தெளிவுத்திறன்:
tr: Çözünürlük:
uk: Роздільна здатність:
vi: Độ phân giải:
wa: Finté:
zh_cn: 分辨率：
zh_tw: 解析度：

source: Colors:
cs: Barvy:
de: Farben:
el: Χρώματα:
fr: Couleurs :
ja: 色数:
ko: 색상수:
lv: Krāsas:
nl: Kleuren:
no: Farger:
pl: Kolory:
pt: Cores:
sk: Farby:
sr@latn: Boje:
tr: Renkler:
vi: Màu sắc:
wa: Coleurs:
zh_tw: 顏色：

source: Refresh rate:
ca: Velocitat de refresc:
cs: Rychlost obnovení:
de: Weiderholungsrate:
el: Ρυθμός ανανέρωσης:
fr: Raffraîchir le taux:
ja: リフレッシュレート:
ko: 화면 재생 빈도:
lv: Atjaunināšanas biežums:
no: Oppfriskingintervall
pl: Częstotliwość odświeżania:
pt: Racio de refrescamento
sk: Frekvencia:
sr@latn: Vrednost osvežavanja:
tr: Yenileme oranı:
vi: Tốc độ làm tươi:
wa: Frécwénce di rafristaedje:
zh_tw: 畫面更新頻率：

source: Shift my display:
ca: Desplaça la visualització:
cs: Posunout displej:
de: Meine Anzeige wechseln
el: Μετατόπιση της οθόνης:
fr: Cadrer l'affichage :
ko: 내 화면 밀어냄:
lv: Pārbīdīt manu ekrānu:
nl: Verschuif het beeld:
no: Juster min skjerm:
pl: Przesunięcie obrazu:
pt: Encolher ecran:
sk: Posunúť displej:
sr@latn: Pomeri moj ekran:
tr: Görüntümü değiştir:
vi: Di chuyển hiển thị của tôi:
wa: Cådrer l' waitroûle:
zh_tw: 移動顯示部份：

source: Stretch my display:
ca: Amplia la visualització:
cs: Změnit velikost displeje:
de: Meine Anzeige strecken:
el: Τέντωμα της οθόνης μου:
fr: Ajuster l'affichage:
ko: 내화면 늘임
lv: Izstiept manu ekrānu:
nl: Vergroot het beeld
no: Strekk min skjerm:
pl: Rozciągnięcie obrazu:
pt: Esticar ecran:
sk: Roztiahnuť displej:
tr: Görünümümü esnet:
vi: Trải rộng hiển thị của tôi:
wa: Adjuster l' waitroûle:
zh_tw: 拉長顯示部份：

source: _Restore settings
ca: _Restaura els paràmetres
cs: O_bnovit nastavení
de: Einstellungen wiederherstellen
el: Επαναφο_ρά ρυθμίσεων
fr: _Restaurer la configuration
ja: 設定の復元(_R)
ko: 설정 되돌림(_R)
lv: _Atjaunot uzstādījumus
nl: Instellingen he_rstellen
no: Gjenopp_rett innstillinger
pl: _Przywróć ustawienia
pt: _Restaurar definições
sk: _Obnoviť nastavenie
sr@latn: _Ponovo vrati podešavanja
tr: Ayarları _tekrarkaydet
vi: _Khôi phục các thiết lập
wa: _Rimete les apontiaedjes come divant
zh_tw: 復原設定(_R)

source: Monitor information
ca: Informació del monitor
cs: Informace o monitoru
de: Monitor-Informationen
el: Πληροφορίες μόνιτορ
fr: Information sur l'écran
ja: モニタ情報
ko: 모니터 정보
lv: Informācija par monitoru
nl: Monitor informatie
no: Monitorinformasjon
pl: Informacje o monitorze
pt: Informação do Monitor
sk: Informácie o monitore
sr@latn: Podaci o monitoru
tr: Monitör bilgisi
vi: Thông tin về Monitor
wa: Informåcion sol waitroûle
zh_tw: 螢幕資料

source: Vendor:
ca: Venedor:
cs: Dodavatel:
de: Hersteller:
el: Κατασκευαστής:
fr: Fabriquant:
ja: ベンダ:
ko: 벤더:
lv: Ražotājs:
nl: Fabrikant:
no: Leverandør:
pl: Sprzedawca:
pt: Vendedor:
sk: Dodávateľ:
sr@latn: Proizvođač:
tr: Üretec:
vi: Nhà sản xuất:
wa: Vindeu:
zh_tw: 廠商：

source: Model:
de: Modell:
el: Μοντέλο:
fr: Modèle :
ja: モデル:
ko: 모델:
lv: Modelis:
nl: Type:
no: Modell:
pt: Modelo:
vi: Kiểu mẫu:
wa: Modele:
zh_tw: 型號：

source: <unknown>
az: <namə'lum>
ca: <desconegut>
cs: <neznámý>
de: <unbekannt>
el: <άγνωστο>
fr: <inconnu>
ja: <不明>
ko: <알수 없음>
lv: <nezināms>
nl: <onbekend>
no: <ukjent>
pl: <nieznany>
pt: <desconhecido>
ru: <неизвестно>
sk: <neznámy>
sr@latn: <nepoznato>
tr: <bilinmiyor>
vi: <không xác định>
wa: <Nén cnoxhou>
zh_tw: <不明>

source: Appearance
ca: Aparença
cs: Vzhled
de: Aussehen
el: Εμφάνιση
fr: Apparence
ko: 모양새
lv: Parādīšanās
nl: Verschijning
no: Utseende
pl: Wygląd
pt: Aparência
sk: Vzhľad
sr@latn: Izgled
tr: Görünüm
vi: Diệm mạo
wa: Rivnance
zh_tw: 外觀

source: window3
ko: 창3
lv: logs3
no: vindu3

source: Use this tool to configure your monitor.
ca: Utilitzeu aquesta eina per a configurar el vostre monitorbalh balhan837498 q29487 1 98374
cs: Použijte tento nástroj pro nastavení vašeho monitoru.
de: Verwenden Sie dieses Werkzeug um Ihren Monitor zu konfigurieren.
el: Χρήση αυτού του εργαλείου για την ρύθμιση του μόνιτορ σας.
fr: Permet de configurer votre écran
ja: このツールを使ってモニタを設定します.
ko: 모니터를 설정하기 위해 이 도구를 사용합니다
lv: Lietojiet šo rīku, lai konfigurētu jūsu monitoru.
nl: Gebruik deze tool om de monitor te configureren
no: Bruk dette verktøyet for å konfigurere din skjerm.
pl: Narzędzie to pozwala na skonfigurowanie monitora.
pt: Utilize esta ferramente para configurar o monitor.
sk: Pomocou tohto nástroja je možné nastaviť monitor.
sr@latn: Koristite ovu alatku za podešavanje vašeg monitora.
tr: Bu aracı monitör ayarlarınızı yapmak için kullanın.
vi: Dùng công cụ này để cấu hình Monitor.
wa: Eployîz ciste usteye po-z apontyî vosse waitroûle.
zh_tw: 使用此工具來設定螢幕。

source: Resolution
az: Rezolyusiya
ca: Resolució
cs: Rozlišení
de: Auflösung
el: Aνάλυση
fr: Résolution
ja: 解像度
ko: 해상도
lv: Izšķirtspēja
nl: Resolutie
no: Oppløsning
pl: Rozdzielczość
pt: Resolução
sk: Rozlíšenie
sr@latn: Rezolucija
tr: Çözünürlük
vi: Độ phân giải
wa: Finté
zh_tw: 解析度

source: label49
ko: 라벨49
lv: virsraksts49
no: etikett49

source: Test current setting
ca: Prova els paràmetres actuals
cs: Testovat současné nastavení
de: Aktuelle Einstellungen testen
el: Δοκιμή τρέχουσας ρύθμισης
fr: Tester la configuration
ja: 現在の設定を試す
ko: 현재 설정 검사
lv: Testēt pašreizējo uzstādījumu
nl: Test huidige instellingen
no: Test disse innstillingene
pl: Przetestuj ustawienie
pt: Testar deinições actuais
sk: Test aktuálneho nastavenia
sr@latn: Isprobaj tekuća podešavanja
tr: Güncel ayarları test et
vi: Chạy thử thiết lập hiện thời
wa: Sayî l' apontiaedje do moumint
zh_tw: 測試現時的設定

source: Colors
cs: Barvy
de: Farben
el: Χρώματα
fr: Couleurs
ja: 色数
ko: 색상수
lv: Krāsas
nl: Kleuren
no: Farger
pl: Kolory
pt: Cores
sk: Farby
sr@latn: Boje
tr: Renkler
vi: Màu
wa: Coleurs
zh_tw: 顏色

source: label50
ko: 라벨50
lv: virsraksts50
no: etikett50

source: Probe again
ca: proveu-ho una altra vegada
cs: Zjistit znovu
de: Nochmal testen
el: Ανάλυση ξανά
fr: Détecter à nouveau
ko: 다시 시험
lv: Mēģināt vēlreiz
nl: Autodetecteer opnieuw
no: Søk igjen
pl: Wykryj ponownie
pt: Sondar de novo
sk: Hľadať znovu
sr@latn: Isprobaj ponovo
tr: Yeniden tara
vi: Dò lại
wa: Rissayî
zh_tw: 再偵測

source: &lt;unknown&gt;
ko: &lt;알수없음&gt;
nl: &lt;onbekend&gt;
zh_tw: &lt;不明&gt;

source: Select the fonts you want to install.
ca: Seleccioneu el tipus de lletres a instal·lar:
cs: Vyberte písma, které chcete nainstalovat.
el: Επιλέξτε τις γραμματοσειρές που επιθυμείτε να εγκαταστήσετε
fr: Sélectionner les polices que vous désirez installer.
ja: インストールしたいフォントを選択
ko: 설치하려는 글꼴을 선택하십시오.
lv: Izvēlieties fontus, kurus jūs vēlaties uzstādīt.
nl: Selecteer de te installeren lettertypes.
no: Velg skrifter du vil installere.
pl: Wybierz czcionki, które chcesz zainstalować.
pt: Selecionar os tipos de letra a instalar.
sk: Vyberte písma, ktoré chcete pridať.
sr@latn: Izaberite slova koja želite da instalirate.
tr: Kurmak istediğiniz yazıtiplerini seçiniz.
vi: Chọn phông muốn cài đặt.
wa: Tchoezixhoz les fontes ki vos vloz astaler.
zh_tw: 選擇想安裝的字型。

source: Font family
ca: Família dels tipus de lletres
cs: Rodina písma
el: Οικογένεια γραμματοσειράς
fr: Police
ja: ファミリ
ko: 글꼴 모음
lv: Fonta kopa
nl: Lettertype
no: Skriftfamilie
pl: Rodzina czcionek
pt: Família do tipo
sk: Rodina písma
sr@latn: Familija slova
tr: Yazıtipi ailesi
vi: Họ phông
wa: Famile del fonte

source: label329
ko: 라벨329
lv: virsraksts329
no: etikett329

source: Style
ca: Estil
cs: Styl
el: Στυλ
ja: スタイル
ko: 스타일
lv: Stils
nl: Stijl
no: Stil
pl: Styl
pt: Estilo
sk: Štýl
sr@latn: Stil
tr: Stil
vi: Kiểu dáng
wa: Stîle
zh_tw: 字款

source: label332
ko: 라벨332
lv: virsraksts332
no: etikett332

source: Font size:
ca: mida del tipus de lletra
cs: Velikost písma:
el: Μέγεθος γραμματοσειράς:
fr: Taille :
ja: サイズ:
ko: 글꼴 크기:
lv: Fonta izmērs:
nl: Letter grootte:
no: Skriftstørrelse:
pl: Rozmiar czcionki:
pt: Tamanho do tipo:
sk: Veľkosť písma:
sr@latn: Veličina slova:
tr: Yazıtipi boyu:
vi: Cỡ phông:
wa: Grandeu del fonte:
zh_tw: 字型大小：

source: Add font...
ca: Agefiu un tipus de lletra...
cs: Přidat písmo...
el: Προσθήκη γραμματοσειράς...
fr: Ajouter police...
ja: フォントを追加...
ko: 글꼴 추가...
lv: Pievienot fontu...
nl: Lettertype toevoegen...
no: Legg til skrift...
pl: Dodaj czcionkę...
pt: Adicionar tipo...
sk: Pridať písmo...
sr@latn: Dodaj slova...
tr: Yazıtipi ekle...
vi: Thêm phông...
wa: Radjouter fonte...
zh_tw: 新增字型...

source: Delete font
ca: Esborreu el tipus de lletra
cs: Odstranit písmo
el: Διαγραφή γραμματοσειράς
fr: Supprimer police
ja: フォントを削除
ko: 글꼴 제거
lv: Dzēst fontu
nl: Lettertype verwijderen
no: Slett skrift
pl: Usuń czcionkę
pt: Apagar tipo
sk: Odstrániť písmo
sr@latn: Ukloni slova
tr: Yazıtipi sil
vi: Xóa phông
wa: Disfacer fonte
zh_tw: 刪除字型

source: Preview
ca: Vista prèvia
cs: Náhled
el: Προεπισκόπηση
fr: Apperçu
ja: プレビュー
ko: 미리 보기
lv: Pirmsapskate
nl: Probeer
no: Forhåndsvis
pl: Podgląd
pt: Pre-vizualizar
sk: Náhľad
sr@latn: Prikaz
tr: Önizleme
vi: Xem trước
wa: Vey divant
zh_tw: 預覽

source: label1
ko: 라벨1
lv: virsraksts1
no: etikett1

source: Add...
az: Əlavə Et...
ca: Afegeix...
cs: Přidat...
de: Hinzufügen...
el: Προσθήκη...
fr: Ajouter...
ja: 追加...
ko: 추가...
lv: Pievienot...
nl: Toevoegen...
no: Legg til...
pl: Dodaj...
pt: Adicionar...
ru: Добавить...
sk: Pridať...
sr@latn: Dodaj...
tr: Ekle...
vi: Thêm...
wa: Radjouter...
zh_tw: 新增...

source: Remove
ca: Extreu
cs: Odstranit
el: Αφαίρεση
fr: Enlever
ko: 제거
lv: Izņemt
nl: Verwijderen
no: Fjern
pl: Usuń
pt: Remover
ru: Удалить
sk: Odstrániť
sr@latn: Ukloni
tr: Sil
vi: Gỡ bỏ
wa: Oister
zh_tw: 移除

source: Settings...
az: Qurğular...
ca: Paràmetres...
cs: Nastavení...
de: Einstellungen...
el: Ρυθμίσεις...
fr: Configuration...
ja: 設定...
ko: 설정...
lv: Uzstādījumi...
nl: Instellingen...
no: Innstillinger...
pl: Ustawienia...
pt: Definições...
ru: Установки...
sk: Nastavenie...
sr@latn: Podešavanja...
tr: Ayarlar...
vi: Thiết lập...
wa: Apontiaedjes...
zh_tw: 設定...

source: Internet Sharing --Advanced Mode
az: İnternet Paylaşdırılması - Ətraflı Mod
ca: Compartició d'internet --Mode avançat
cs: Sdílení Internetu - Pokročilý režim
de: Internet-verbindungsfreigabe -- erweitertes Modus
el: Διαμοιρασμός Internet --Προχωρημένη λειτουργία
fr: Partage Internet --Mode avancé
ja: インターネット共有 -- 高度な設定
ko: 인터넷 공유 --고급 모드
lv: Internet Koplietošana - Paplašinātais Režīms
nl: Internet Delen - Geavanceerde Mode
no: Internettdeling --Avansert modus
pl: Współdzielenie Internetu -- tryb zaawansowany
pt: Partilha de Internet --Modo Avançado
sk: Zdieľanie Internetu -- Pokročilé
sr@latn: Internet deljeni resursi — napredni režim
tr: İnternet Paylaşımı -- Gelişmiş
vi: Chia Sẻ Kết Nối Internet -- Chế Độ Nâng Cao
wa: Pårtaedje do raloyaedje al daegntoele -- Môde sipepieus
zh_tw: 互聯網共享 ─ 進階模式

source: The internet sharing tool allows you to share your internet conection with other computers on the network.
az: İnternet paylaşdırma vasitəsi internet bağlantınızı şəbəkədəki başqa kompüterlərlə bölüşdürməyə imkan verir.
ca: L'eina de compartició d'internet us permet compartir la vostra connexió d'internet ambels altres ordinadors de la xarxa.
cs: Tento nástroj pro sdílení Internetu vám umožní sdílet vaše připojení k Internetu s jinými počítači na síti.
el: Το εργαλείο διαμοιρασμού ιντερνέτ σας επιτρέπει να μοιράσετε την σύνδεση σας στο διαδίκτυο με άλλους υπολογιστές στο δίκτυο.
fr: L'outil de partage Internet vous permet de partager vos connexions Internet avec d'autres ordinateurs sur le réseau.
ko: 인터넷 공유 도구가 네트워크의 다른 컴퓨터와 인터넷 연결을 공유하도록 허용합니다.
lv: Internet koplietošanas rīks atļauj jums koplietot internet savienojumu ar citiem datoriem tīklā.
nl: Met de internet delen tool kan de internet connectie met andere computers op het netwerk worden gedeeld.
no: Verktøy for internett-deling lar deg dele din internettforbindelse med andre datamaskiner på nettverket.
pl: Narzędzie współdzielenia Internetu pozwala na dzielenie połączenia z Internetem z innymi komputerami w sieci.
pt: A ferramenta de partilha de internet permite partilhar a ligação à internet com outros computadores na rede.
sk: Nástroj pre zdieľanie Internetu sa používaja pre zdieľanie vašeho pripojenia na Internet ostatnými počítačmi.
sr@latn: Alat za Internet deljenje resursa dozvoljava Vam da podelite Vašu Internet vezu sa ostalim računarima u mreži.
tr: İnternet paylaşım sihirbazı, internetinizi ağınızda bulunan diğer bilgisayarlar ile paylaşmanızı sağlar.
vi: Công cụ chia sẻ Internet cho phép chia sẻt kết nối Internet với các máy tính khác trong mạng.
wa: L' usteye di pårtaedje do raloyaedje al daegntoele vos permete di pårtaedjî vosse raloyaedje avou d' ôtès copiutreces di sol rantoele locåle.
zh_tw: 互聯網共享工具可讓本機及網絡裡的其它電腦分享互聯網連線。

source: Internet Sharing
az: Internet Paylaşması
ca: Compartició d'internet
cs: Sdílení Internetu
de: Internet-Freigabe (NAT)
el: Διαμοιρασμός Διαδικτύου
fr: Partage Internet
ja: インターネット共有
ko: 인터넷 공유
lv: Internet Koplietošana
nl: Internet Delen
no: Internett-deling
pl: Współdzielenie Internetu
pt: Partilha de Internet
sk: Zdieľanie Internetu
sr@latn: Internet deljeni resursi
tr: İnternet Paylaşımı
vi: Chia Sẻ Kết Nối Internet
wa: Pårtaedje do raloyaedje
zh_tw: 互聯網共享

source: Configure...
ca: _Configureu...
cs: Nastavit...
de: Konfigurieren...
el: Ρύθμιση...
fr: Configurer...
ja: 設定中...
ko: 설정...
lv: Konfigurēt...
nl: Instellen...
no: Konfigurer...
pl: Skonfiguruj...
pt: Configurar...
sk: Nastaviť...
sr@latn: Podesi...
tr: Yapılandır...
vi: Cấu hình...
wa: Apontyî...
zh_tw: 設定(_C)...

source: Disable
ca: Inhabilitar
cs: Vypnout
de: Deaktivieren
el: Απενεργοποίηση
fr: Désactiver
ja: 無効
ko: 사용불가
lv: Izslēgt
nl: Uitzetten
no: Deaktiver
pl: Unieaktywnij
pt: Desabilitar
sk: Zakázať
sr@latn: Onemogući
tr: Kapat
vi: Tắt
wa: Dismete
zh_tw: 不啟用

source: Internet Sharing Druid
ca: Druida de Compartició d'internet
cs: Průvodce sdílením Internetu
de: Druide für Internet-Freigabe
el: Δρυίδης διαμοιρασμού Internet
fr: Assistant de partage Internet
ja: インターネット共有ウィザード
ko: 인터넷 공유 마법사
lv: Internet Koplietošanas Vednis
nl: Internet Delen Helper
no: Veiviser for Internett-deling
pl: Druid współdzielenia Internetu
pt: Druída de Partilha de Internet
sk: Sprievodca pre zdieľanie Internetu
sr@latn: Programče za Internet deljenje resursa
tr: İnternet Paylaşım Sihirbazı
vi: Đồ Thuật Chia Sẻ Kết Nối Internet
wa: Macrea di pårtaedje do raloyaedje
zh_tw: 互聯網共享精靈

source: Internet Sharing Configuration Druid
ca: Druida de Compartició d'internet
cs: Průvodce nastavením sdílení Internetu
de: Druide für Konfiguration der Internet-Freigabe
el: Δρυίδης ρυθμίσεων διαμοιρασμού διαδικτύου
fr: Assistant de configuration du partage Internet
ja: インターネット共有設定ウィザード
ko: 인터넷 공유 설정 마법사
lv: Internet Koplietošanas Konfigurācijas Vednis
nl: Internet Delen Instellingen Helper
no: Veiviser for konfigurasjon av Internett-deling
pl: Druid konfiguracji współdzielenia Internetu
pt: Druída de Configuração de Partilha de Internet
sk: Sprievodca pre nastavenie zdieľania Internetu
sr@latn: Programče za podešavanje Internet deljenih resursa
tr: İnternet Paylaşım Yapılandırma Sihirbazı
vi: Đồ Thuật Cấu Hình Chia Sẻ Kết Nối Internet
wa: Macrea d' apontiaedje do pårtaedje do raloyaedje
zh_tw: 互聯網共享設定精靈
