Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: _Order list by startup sequence
bn: প্রারম্ভের অনুক্রম অনুযায়ী তালিকার ক্রম নির্ধারণ করো (_ক)
eu: _Ordenatu zerrenda abiarazte sekuentziaren arabera
gu: શરુઆતના ક્રમ પ્રમાણે યાદી (_O)
hr: _Poredaj popis po redoslijedu pokretanja
hu: Lista rendezése _indítási sorrend szerint
lt: _Rodyti sąrašą paleidimo eilės tvarka
mk: Нареди ја листата по секвенцата за подигнување
pa: ਸ਼ੁਰੂਆਤੀ ਕ੍ਰਮ ਅਨੁਸਾਰ ਕ੍ਰਮਬੱਧ ਸੂਚੀ
pt_br: _Ordenar a lista pela ordem de inicialização
ta: (_O)பட்டியலை துவக்க வரிசையில் அடுக்கு
uk: _Впорядкувати перелік за порядком запуску
zh_cn: 按启动顺序排列清单(_O)

source: _Start
bn: আরম্ভ করো(_র)
eu: _Hasi
gu: શરુ કરો (_S)
hr: _Počni
hu: Indítá_s
it: A_vvia
lt: _Pradėti
mk: _Старт
pa: ਸ਼ੁਰੂ(_S)
pt_br: Iniciar
ta: (_S)துவக்கு
uk: З_апустити
zh_cn: 启动(_S)

source: _Startup sequence:
bn: প্রারম্ভের অনুক্রম (_প):
eu: _Abiarazte sekuentzia
gu: શરુઆતનો ક્રમ (_S):
hr: _Redoslijed podizanja:
hu: _Indítási sorrend:
lt: _Paleidimo eilės tvarka:
mk: _Секвенца за подигнување:
pa: ਸ਼ੁਰੂਆਤੀ ਕ੍ਰਮ:
pt_br: Ordem de inicializacão:
ta: (_S)துவக்க வரிசை:
uk: _Порядок запуску:
zh_cn: 启动顺序(_S)：

source: <b>Allowed hosts</b>
lt: <b>Leidžiami hostai</b>
mk: <b>Дозволени хостови</b>

source: <b>Hosts settings</b>
lt: <b>Hostų nustatymai</b>
mk: <b>Поставувања за хостот</b>

source: <b>Share properties</b>
lt: <b>Viešinio savybės</b>
mk: <b>Својства за делење</b>

source: <b>Shared folder</b>
lt: <b>Paviešintas aplankas</b>
mk: <b>Папка за далење</b>

source: <span weight="bold" size="larger">Shared folders configuration</span> Use this tool for making available folders to your local network neighborhood
lt: <span weight="bold" size="larger">Paviešintų aplankų konfigūracija</span> Naudokite šį įrankį norėdami leisti pasiekti Jūsų aplankus asmenims iš vietiniotinklo

source: Add allowed hosts
as: অনুমোদিত গৃহস্থ যোগ কৰক
he: הוסף מארחים מורשים
lt: Pridėti leidžiamus kompiuterius
mk: Додај дозволени хостови
my: ခွင့်ပြုထားသော hostများကို ထည့်သွင်းမည်

source: Allow _browsing folder
lt: Leisti _naršyti aplanką
mk: Дозволи _разгледување на папката

source: Allowed hosts:
as: অনুমোদিত গৃহস্থ:
he: מארחים מורשים:
lt: Leidžiami hostai:
mk: Дозволени хостови:
my: ခွင့်ပြုထားသော hostများ -

source: Netmask:
as: নেটমাস্ক:
lt: Tinklo kaukė:
mk: Маска:

source: Network:
as: নেটৱৰ্ক:
he: רשת:
lt: Tinklas:
mk: Мрежа:
my: ကွန်ရက် -

source: Read only
as: অকল পাঠযোগ্য
he: קריאה בלבד
lt: Tik skaitymui
mk: Само за читање
my: ဒေတာဖတ်ရုံသက်သက်

source: Share folder
lt: Viešinamas aplankas
mk: Вклучи делење

source: Share with:
lt: Dalintis su:
mk: Дели со:

source: _Add host
lt: _Pridėti hostą
mk: _Додај хост

source: _Read only
as: অকল পাঠযোগ্য (_R)
he: _קריאה בלבד
lt: Tik _skaitymui
mk: _Само читање
my: _R ဒေတာဖတ်ရုံသက်သက်

source: <b>Selection</b>
as: নিৰ্বাচন
bn: <b>নির্বাচন</b>
eu: <b>Hautapena</b>
gu: <b>પસંદગી</b>
he: <b>בחירה</b>
hu: <b>Kijelölés</b>
lt: <b>Pasirinkimas</b>
mk: <b>Избор</b>
pa: <b>ਚੋਣ</b>
ta: <b>தேர்வுகள்</b>
uk: <b>Вибір</b>

source: <b>Time zone</b>
bn: <b>সময়ের ক্ষেত্র</b>
eu: <b>Ordu-zona</b>
gu: <b>ટાઈમ ઝોન</b>
hu: <b>Időzóna</b>
lt: <b>Laiko juosta</b>
mk: <b>Временска зона</b>
pa: <b>ਸਮਾਂ ਖੇਤਰ</b>
ta: <b>நேரம் இடம்</b>
uk: <b>Часовий пояс</b>

source: <span size="larger" weight="bold">Time and date settings</span> Use this tool for setting your current date, time and time zone
bn: <span size="larger" weight="bold">সময় এবং তারিখের বৈশিষ্ট্যাবলী</span> আপনার বর্তমান তারিখ, সময় এবং সময়ের ক্ষেত্র নির্ধারণ করতে এই টুলটি ব্যবহার করুন
eu: <span size="larger" weight="bold">Ordu- eta dataren ezarpenak</span> Erabili tresna hau uneko data, ordua eta ordu-zona ezartzeko
gu: <span size="larger" weight="bold">સમય અને તારીખ સુયોજનો</span> આ સાધનનો ઉપયોગ તમારા વર્તમાન તારીખ, સમય અને ટાઈમ ઝોન પસંદ કરવા કરો
hu: <span size="larger" weight="bold">Dátum és idő beállítása</span> Ezzel az eszközzel beállíthatja a dátumot, az időt és az időzónát
lt: <span size="larger" weight="bold">Laiko ir datos nustatymai</span> Šis įrankis naudojamas nustatyti Jūsų dabartinei datai, laikui ir laiko juostai
pa: <span size="larger" weight="bold">ਸਮਾਂ ਤੇ ਮਿਤੀ ਵਿਵਸਥਾ</span> ਇਹ ਸੰਦ ਤੁਹਾਡੀ ਮੌਜੂਦਾ ਮਿਤੀ, ਸਮਾਂ ਤੇ ਸਮਾਂ-ਖੇਤਰ ਨਿਰਧਾਰਿਤ ਕਰਨ ਵਿੱਚ ਸਹਾਇਕ ਹੈ
ta: <span size="larger" weight="bold">தேதி மற்றும் நேர அமைப்புகள்</span> உங்கள் தற்போதைய தேதி,நேரம் மற்றும் காலம் ஆகியவற்றை அமைக்க இந்த கருவியை பயன்படுத்தவும்
uk: <span size="larger" weight="bold">Параметри часу та дати</span> Використовуйте цю утиліту для встановлення поточної дати, часу та часового поясу

source: Add NTP Server
as: NTP সেৱক যোগ কৰক
bn: NTP সার্ভার যোগ করুন
eu: Gehitu NTP zerbitzaria
gu: NTP સર્વર ઉમેરો
he: הוסף שרת NTP
hu: NTP kiszolgáló hozzáadása
lt: Pridėti NTP serverį
mk: Додади NTP сервер
my: NTPဆာဗာ ထည့်မည်
pa: NTP ਸਰਵਰ ਸ਼ਾਮਿਲ
ta: NTP சேவகனை சேர்
uk: Додати сервер NTP

source: NTP server
as: NTP সেৱক
bn: NTP সার্ভার
eu: NTP zerbitzaria
gu: NTP સર્વર
he: שרת NTP
hu: NTP kiszolgáló
lt: NTP serveris
mk: NTP сервер
my: NTP ဆာဗာ
pa: NTP ਸਰਵਰ
ta: NTP சேவகன்
uk: Сервер NTP

source: date
bn: তারিখ
eu: data
gu: તારીખ
hu: dátum
lt: data
pa: ਮਿਤੀ
ta: தேதி
uk: дата

source: hours
bn: ঘন্টা
eu: orduak
gu: કલાકો
hu: óra
lt: valandos
pa: ਘੰਟੇ
ta: மணி
uk: години

source: minutes
bn: মিনিট
eu: minutuak
gu: મિનિટો
hu: perc
lt: minutės
pa: ਮਿੰਟ
ta: நிமிடம்
uk: хвилини

source: seconds
bn: সেকেন্ড
eu: segundoak
gu: સેકન્ડો
hu: másodperc
lt: sekundės
pa: ਸਕਿੰਟ
ta: நொடி
uk: секунди

source: <span weight="bold" size="larger">Users and groups settings</span> Use this tool for configuring users and groups settings in your system
bn: <span weight="bold" size="larger">ব্যবহারকারী এবং দলের বৈশিষ্ট্যাবলী</span> আপনার সিস্টেমের ব্যবহারকারী এবং দলের বৈশিষ্ট্যাবলী কনফিগার করতে হলে এই টুলটি ব্যবহার করুন
eu: <span weight="bold" size="larger">Erabiltzaileen eta taldeen ezarpenak</span> Erabili tresna hau sisteman erabiltzaileen eta taldeen ezarpenak konfiguratzeko
gu: <span weight="bold" size="larger">વપરાશકર્તા અને જૂથોના સુયોજનો</span> તમારી સિસ્ટમમાં સુયોજિત વપરાશકર્તાઓ અને જૂથો રુપરેખાંકિત કરવા માટે આ સાધનનો ઉપયોગ કરો
hu: <span weight="bold" size="larger">Felhasználók és csoportok beállítása</span> Ezzel az eszközzel beállíthatja a rendszeren lévő felhasználókat és csoportokat
lt: <span weight="bold" size="larger">Naudotojų ir grupių nustatymai</span> Šis įrankis yra skirtas konfigūruoti sistemos naudotojų ir grupių nustatymams
pa: <span weight="bold" size="larger">ਉਪਭੋਗਤਾ ਅਤੇ ਗਰੁੱਪ ਵਿਵਸਥਾ</span> ਇਹ ਸੰਦ ਤੁਹਾਡੇ ਸਿਸਟਮ ਵਿੱਚ ਉਪਭੋਗਤਾ ਤੇ ਸਮੂਹ ਵਿਵਸਥਾ ਦੀ ਸੰਰਚਨਾ ਦੇ ਕੰਮ ਆਉਦਾ ਹੈ
ta: <span weight="bold" size="larger">பயனீட்டாளர்கள் குழுக்கள் மற்றும் அமைப்புகள்</span> இந்த கருவியை பயன்படுத்தி பயனீட்டாளர் மற்றும் குழுக்களை அமைக்கவும்
uk: <span weight="bold" size="larger">Параметри користувачів та груп</span> Використовуйте цю утиліту для налаштовування параметрів користувачів вашої системи

source: Group properties
as: দলৰ বৈশিষ্ট্য
bn: দলের বৈশিষ্ট্যাবলী
eu: Talde-propietateak
gu: જૂથના ગુણધર્મો
he: אפשרויות קבוצה:
hu: Csoport tulajdonságai
lt: Grupės savybės
mk: Својства на група
my: အုပ်စုဂုဏ်သတ္တိများ
pa: ਸਮੂਹ ਵਿਸ਼ੇਸਤਾ
ta: குழு பண்புகள்
uk: Властивості групи

source: User privileges
lt: Naudotojų privilegijos
mk: Кориснички привилегии

source: User profiles
as: ব্যৱহাৰকৰ্তাৰ প্ৰোফাইল
bn: ব্যবহারকারীর প্রোফাইল
eu: Erabiltzaile-profilak
gu: વપરાશકર્તા રુપરેખાઓ
he: פרופילי משתמש
hu: Felhasználói profilok
lt: Naudotojų profiliai
mk: Кориснички профили
my: အသုံးပြုသူပရိုဖိုင်များ
pa: ਉਪਭੋਗਤਾ ਪ੍ਰੋਫਾਇਲ
ta: பயனீட்டாளர் விவரம்
uk: Профілі користувачів

source: _Generate
as: উত্‌পন্ন কৰক (_G)
he: _צור
lt: _Generuoti
mk: _Генерирај
my: _G စကားဝှက်ထုတ်လုပ်မည်

source: Invalid VGA value
bn: VGA-র অবৈধ মান
eu: Baliogabeko VGA balioa
gu: અમાન્ય VGA કિંમત
hu: Érvénytelen VGA-érték
lt: Netinkama VGA vertė
mk: Невалидна вредност за VGA
pa: ਗਲਤ VGA ਮੁੱਲ
ta: செல்லாத VGA மதிப்பு
uk: Неправильне значення VGA
zh_cn: 无效的 VGA 值

source: "%s" is not a valid VGA value
bn: "%s" একটি বৈধ VGA মান নয়
eu: "%s" ez da VGA balio onargarri bat
gu: "%s" એ માન્ય VGA કિંમત નથી
hu: a(z) "%s" érvénytelen VGA-érték
lt: „%s“ yra netinkama VGA reikšmė
pa: "%s" ਇੱਕ ਜਾਇਜ VGA ਮੁੱਲ ਨਹੀਂ ਹੈ
ta: "%s" செல்லாத VGA மதிப்பு
uk: "%s" не є правильним значенням VGA
zh_cn: “%s” 不是一个有效的 VGA 值

source: Error creating boot image
bn: বুট চিত্র তৈরি করতে সমস্য হয়েছে
eu: Errorea abioko irudia sortzean
gu: બુટ ઈમેજ બનાવવામાં ભૂલ
hu: Hiba a rendszerindító kép létrehozása közben
lt: Klaida kuriant įkelties bylą
mk: Грешка при креирање на слика за подигнување
pa: ਬੂਟ ਪ੍ਰਤੀਬਿੰਬ ਬਣਾਉਣ ਵਿੱਚ ਗਲਤੀ
ta: துவக்க பிம்பத்தை உருவாக்குவதில் பிழை
uk: Помилка створення завантажувального образу
zh_cn: 创建启动映像出错

source: Creating a new boot image (%d of %d)
eu: Abio-irudi berri bat sortzen (%d / %d)
gu: નવી બુટ ઈમેજ બનાવી રહ્યા છીએ (%d માંની %d)
hr: Kreiram novu datoteku za pokretanje (%d of %d)
hu: Új rendszerindító kép létrehozása (%d/%d)
it: Creazione di una nuova immagine di boot (%d·di·%d)
lt: Kuriama nauja įkelties byla (%d iš %d)
mk: Креирам нова слика за подигнување (%d од %d)
pa: ਨਵਾਂ ਬੂਟ ਪ੍ਰਤੀਬਿੰਬ (%2d ਲਈ %1d) ਨਿਰਮਾਣ ਅਧੀਨ ਹੈ
pt_br: Criando nova imagem de inicialização (%d de %d)
ta: புதிய துவக்க பிம்பத்தை உருவாக்கிக்கொண்டிருக்கிறது (%d இல் %d)
uk: Створення нового завантажувального образу (%d з %d)
zh_cn: 创建新的引导映像(第%d步，共%d步)

source: Finished creating a new boot image
bn: নতুন বুট চিত্র তৈরি করা হয়েছে
eu: Bukatuta abio-irudi berriaren sorrera
gu: નવી બુટ ઈમેજ બનાવવાનું પૂર્ણ થયું
hr: Kreiranje nove datoteke za pokretanje je završeno
hu: Befejeződött az új rendszerindító kép létrehozása
it: Creazione di una nuova immagine di boot effettuata
lt: Baigiau kurti naują įkelties paveikslėlį
mk: Завршив со креирање на нова слика за подигнување
pa: ਨਵਾਂ ਬੂਟ ਪ੍ਰਤੀਬਿੰਬ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਸਮਾਪਤ
pt_br: Terminado de criar nova imagem de inicialização
ta: புதிய துவக்க பிம்பத்தை உருவாக்கி முடித்தாகிவிட்டது
uk: Завершено створення нового завантажувального образу
zh_cn: 创建新的引导映像完成

source: "%s" is an invalid path
bn: "%s" একটি অবৈধ পাথ
eu: "%s" bide-izen baliogabea da
gu: "%s" એ અયોગ્ય પથ છે
hu: a(z) "%s" érvénytelen útvonal
lt: „%s“ yra netinkamas kelias
mk: "%s" е невалидна патека
pa: "%s" ਇੱਕ ਗਲਤ ਰਸਤਾ ਹੈ
ta: "%s" செல்லாத பாதை
uk: "%s" не є правильним шляхом

source: "%s" already exists, please set another name
bn: "%s" বর্তমানে উপস্থিত আছে, অনুগ্রহ করে অন্য একটি নাম নির্বাচন করুন
eu: "%s" jada badago, jar ezazu beste izen bat.
gu: "%s" પહેલાથી જ હાજર છે, મહેરબાની કરીને બીજું નામ સુયોજિત કરો
hu: "%s" már létezik, válasszon egy másik nevet
lt: „%s“ jau egzistuoja, prašau pateikti kitą vardą
pa: "%s" ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ, ਕਿਰਪਾ ਕਰਕੇ ਵੱਖਰਾ ਨਾਂ ਚੁਣੋ
ta: "%s" ஏற்கெனவே உள்ளது, வேறு பெயரை அமைக்கவும்
uk: "%s" вже існує, виберіть іншу назву.

source: Invalid image name: "%s"
bn: চিত্র-র অবৈধ নাম: "%s"
eu: Irudi-izen okerra: "%s"
gu: અયોગ્ય ઈમેજ નામ: "%s"
hu: Érvénytelen képnév: "%s"
lt: Netinkamas įkelties bylos vardas: „%s“
pa: ਗਲਤ ਪ੍ਰਤੀਬਿੰਬ ਨਾਂ: "%s"
ta: செல்லாத பிம்ப பெயர்: "%s"
uk: Неправильна назва образу: "%s"

source: Invalid image: "%s"
bn: অবৈধ চিত্র: "%s"
eu: Irudi okerra: "%s"
gu: અયોગ્ય ઈમેજ: "%s"
hu: Érvénytelen kép: "%s"
lt: Netinkama įkelties byla: „%s“
pa: ਗਲਤ ਪ੍ਰਤੀਬਿੰਬ: "%s"
ta: செல்லாத பிம்பம்: "%s"
uk: Неправильний образ: "%s"

source: Invalid root device: "%s"
bn: অবৈধ রুট ডিভাইস: "%s"
eu: Erroaren gailu okerra: "%s"
gu: અયોગ્ય રુટ ઉપકરણ: "%s"
hu: Érvénytelen root eszköz: "%s"
lt: Netinkamas šakninis įrenginys: „%s“
pa: ਗਲਤ ਰੂਟ ਜੰਤਰ: "%s"
ta: செல்லாத மூல சாதனம்: "%s"
uk: Неправильний кореневий пристрій: "%s"

source: _Module path:
bn: মডিউলের পাথ (_ম):
eu: _Moduluen bide-izena:
gu: મોડ્યુલ પથ (_M):
hr: _Putanja modula:
hu: _Modulok elérési útvonala:
it: Percorso del _modulo:
lt: _Modulių kelias:
mk: Патека за _модули:
ms: Laluan _modul:
pa: ਮੈਡੀਊਲ ਰਸਤਾ:
pt_br: Caminho do _módulo:
ta: (_M)பகுதி பாதை:
uk: _Шлях модулів:
zh_cn: 模块路径(_M)：

source: Password confirmation is not correct
as: গুপ্তশব্দ নিশ্চায়নে ভুল
bn: পাসওয়ার্ড নিশ্চিত করা সম্ভব হয় নি
eu: Pasahitzaren baieztapena ez da zuzena.
gu: પાસવર્ડની ખાતરી કરવાનું યોગ્ય નથી
hu: A jelszó megerősítése hibás
lt: Slaptažodžio patvirtinimas neteisingas
pa: ਗੁਪਤ-ਕੋਡ ਪੁਸ਼ਟੀ ਠੀਕ ਨਹੀਂ ਹੈ
ta: கடவுச்சொல் உறுதிப்படுத்தல் சரியாக இல்லை
uk: Підтвердження паролю некоректне
zh_cn: 密码确认不正确

source: Error modifying boot image
bn: বুট চিত্র পরিবর্তন করতে সমস্যা হয়েছে
eu: Errorea abioko irudia aldatzean
gu: બુટ ઈમેજ સુધારવામાં ભૂલ
hu: Hiba a rendszerindító kép módosítása közben
lt: Klaida modifikuojant įkelties bylą
mk: Грешка при менувањето на сликата за подигнување
pa: ਬੂਟ ਪ੍ਰਤੀਬਿੰਬ ਸੋਧਣ ਵਿੱਚ ਅਸਫਲ
ta: துவக்க பிம்பத்தை திருத்தும் போது பிழை நேர்ந்தது
uk: Помилка модифікації завантажувального образу
zh_cn: 修改启动映像出错

source: Configure the system boot process
bn: সিস্টেম বুট প্রক্রিয়াটি কনফিগার করো
eu: Konfiguratu sistemaren abio-prozesua
gu: સિસ્ટમની બુટ પ્રક્રિયા રુપરેખાંકિત કરો
hr: Podesite postupak podizanja sustava
hu: A rendszerindítási folyamat beállítása
it: Configura il processo di avvio del sistema
lt: Konfigūruok sistemos įkelties procesą
mk: Конфигурирајте го процесот за подигнување на системот
ms: Konfigurasikan proses but sistem
pa: ਸਿਸਟਮ ਬੂਟ ਕਾਰਜ ਸੰਰਚਨਾ
pt_br: Configurar o processo de inicializacao do sistema
ta: கணினியின் துவக்க செயலை அமை
uk: Налаштовування процесу завантаження системи
zh_cn: 配置系统引导过程

source: Error deleting boot image
bn: বুট চিত্র মুছে ফেলতে সমস্যা হয়েছে
eu: Errorea abioko irudia ezabatzean
gu: બુટ ઈમેજ કાઢી નાંખવામાં ભૂલ
hu: Hiba a rendszerindító kép törlése közben
lt: Klaida trinant įkelties bylą
mk: Грешка при бришење на сликата за подигнување
pa: ਬੂਟ ਪ੍ਰਤੀਬਿੰਬ ਨੂੰ ਹਟਾਉਣ ਦੌਰਾਨ ਗਲਤੀ
ta: துவக்க பிம்பத்தை அழிப்பதில் பிழை
uk: Помилка при видаленні завантажувального образу
zh_cn: 删除启动映像出错

source: Without at least one boot image your computer will not start
bn: অন্তত একটি বুট চিত্রের বিনা আপনার কম্পিউটার আরম্ভ করা সম্ভব হবে না
eu: Gutxienez abio-irudi bat gabe zure sistema ez da abiatuko.
gu: ઓછામાં ઓછી એક બુટ ઈમેજ વગર તમારુ કમ્પ્યુટર શરુ નહિં થાય
hu: Legalább egy rendszerindító kép nélkül a számítógépe nem fog elindulni
lt: Kad sistema galėtų pasikrauti reikia bent vienos įkelties bylos
pa: ਬੂਟ ਪ੍ਰਤੀਬਿੰਬ ਤੋਂ ਬਿਨਾਂ ਤੁਸੀਂ ਕੰਪਿਊਟਰ ਨੂੰ ਸ਼ੁਰੂ ਨਹੀਂ ਕਰ ਸਕਦੇ ਹੋ
ta: ஒரு துவக்க பிம்பமாவது இருந்தால் மட்டுமே உங்கள் கணினி துவங்கும்
uk: Система без, принаймні одного, завантажувального образу комп'ютер не зможе запуститись.

source: This may leave this operating system unbootable
bn: এর দরুন এই অপারেটিং সিস্টেমটি বুট না করবার সম্ভাবনা রয়েছে
eu: Honek sistema eragilea abiakatitza izatea bihur dezake
gu: આ કદાચ આ ઓપરેટિંગ સિસ્ટમને નહિં બુટ થાય તેમ છોડી દે છે
hu: Ez indíthatatlanul hagyja ezt az operációs rendszert
lt: Šito pasekmė gali būti neįkeliama operacinė sistema
pa: ਇਹ ਓਪਰੇਟਿੰਗ ਸਿਸਟਮ ਨੂੰ ਨਾ-ਬੂਟ ਕਰਨ ਵਾਲੀ ਸਥਿਤੀ ਵਿੱਚ ਛੱਡ ਸਕਦਾ ਹੈ
ta: இது இந்த இணைய தளத்தை துவக்க முடியாததாக விட்டுவிடும்
uk: Це може призвести до неможливості завантаження операційної системи
zh_cn: 这会让操作系统无法启动

source: Are you sure you want to delete "%s"?
bn: আপনি কি "%s" মুছে ফেলার বিষয়ে নিশ্চিত?
eu: Ziur "%s" borratu nahi duzula?
gu: શું તમે ખરેખર "%s" ને કાઢી નાંખવા માંગો છો?
hu: Biztos, hogy törölni szeretné a következőt: "%s"?
lt: Ar tikrai norite pašalinti „%s“?
mk: Дали сте сигурни дека сакате да го избришете "%s"?
pa: ਕੀ ਤੁਸੀਂ "%s" ਨੂੰ ਹਟਾਉਣ ਲਈ ਸਹਿਮਤ ਹੋ?
ta: அழிக்க விருப்பமா "%s"?
uk: Ви дійсно бажаєте видалити "%s"?
zh_cn: 您确定想要删除“%s”吗？

source: The configuration will show empty
bn: কনফিগারেশনটি ফাঁকা হিসাবে প্রদর্শিত হবে
eu: konfigurazioa hutsik erakutsiko da
gu: રુપરેખાંકન ખાલી દેખાશે
hu: A beállítások üresnek fogják mutatni
lt: Konfigūracija parodys tuščią
mk: Конфигурацијата ќе покаже празно
pa: ਸੰਰਚਨਾ ਖਾਲੀ ਹੈ
ta: அமைப்பு காலியாக காட்டப்படும்
uk: Конфігурація буде показана порожньою
zh_cn: 配置将显示为空

source: The file "%s" is missing or could not be read
bn: "%s" ফাইলটি হয় উপস্থিত নেই অথবা পড়া সম্ভব হয় নি
eu: "%s" fitxategia ez dago edo ezin izan da irakurri
gu: ફાઈલ "%s" ખોવાયેલ છે અથવા વાંચી શકાય એમ નથી
hu: A(z) "%s" fájl hiányzik vagy nem olvasható
lt: Bylos „%s“ nėra arba jos nepavyko perskaityti
pa: ਫਾਇਲ "%s" ਗੁੰਮ ਹੈ ਜਾਂ ਪੜੀ ਨਹੀਂ ਜਾ ਸਕਦੀ ਹੈ
ta: கோப்பு "%s" காணவில்லை அல்லது படிக்க முடியவில்லை
uk: Файл "%s" відсутній або його не вдається прочитати
zh_cn: 文件“%s”缺少或无法读取。

source: _Properties
as: বৈশিষ্ট্যাবলী (_P)
bn: বৈশিষ্ট্যাবলী (_ব)
eu: _Propietateak
gu: ગુણધર્મો (_P)
he: _מאפיינים
hu: _Tulajdonságok
lt: _Savybės
mk: Својства
my: _P ဂုဏ်သတ္တိများ
pa: ਵਿਸ਼ੇਸਤਾ
ta: (_P)பண்புகள்
uk: В_ластивості

source: The tool could not connect to the computer
bn: টুলটি কম্পিউটারের সাথে সংযোগ করতে সক্ষম হয় নি
eu: Tresnak ezin izan du ordenagailura konektatu.
gu: સાધન કમ્પ્યુટર સાથે જોડાઈ શકતું નથી
hu: A segédeszköz nem tud kapcsolódni a számítógéphez
lt: Įrankiui nepavyko prisijingti prie kompiuterio
mk: Алатката не може да се врзе со компјутерот
pa: ਸੰਦ ਕੰਪਿਊਟਰ ਨਾਲ ਜੁੜ ਨਹੀਂ ਸਕਿਆ ਹੈ
ta: இந்த கருவியை உங்கள் கணினியுடன் இணைக்க முடியாது
uk: Утиліті не вдається під'єднатись до комп'ютера

source: Check that you have access to this network and that the computer is actually working and running SSHD
bn: অনুগ্রহ করে পরীক্ষা করুন এই নেটওয়ার্ক ব্যবহার করবার অনুমতি উপস্থিত আছে কি না এবং আপনার কম্পিউটার সক্রিয় রয়েছে এবং তাতে SSHD চলছে
eu: Egiaztatu sare honetara sarbidea duzula eta ordenagailua une honetan SSHD lanean eta exekuzioan duela.
gu: ચકાસો કે તમારી પાસે આ નેટવર્ક ચલાવવા માટે પરવાનગી છે અને કમ્પ્યુટર ખરેખર ચાલે છે અને SSHD ચાલે છે ને
hu: Ellenőrizze, hogy hozzáfér ehhez a hálózathoz, a számítógép jelenleg működik és fut rajta az SSHD
lt: Patikrinkit ar Jūs turit priėjimą prie šio tinklo ir, kad kompiuteris iš tikro veikia ir veikia SSHD
mk: Проверете дали имате пристап до оваа мрежа и дали компјутерот работи со извршен SSHD
pa: ਕਿਰਪਾ ਕਰਕੇ ਇਸ ਨੈੱਟਵਰਕ ਲਈ ਆਪਣੀ ਪਹੁੰਚ ਦੀ ਜਾਂਚ ਕਰੋ ਅਤੇ ਇਹ ਕਿ ਕੰਪਿਊਟਰ ਅਸਲ ਵਿੱਚ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ ਅਤੇ SSHD ਚੱਲ ਰਿਹਾ ਹੈ
ta: உங்களால் வலைப்பின்னலை அணுக முடியுமா அல்லது கணினி SSHD இல் இயங்கிக்கொண்டிருக்கிறதா
uk: Перевірте, що у вас є доступ до цієї мережі, що комп'ютер справді працює та на ньому запущено SSHD
zh_cn: 请检查您是否可访问此网络，计算机是否工作正常并在运行 SSHD

source: The entered password is invalid
bn: যে পাসওয়ার্ডটি লেখা হয়েছে তা অবৈধ
eu: Sartutako pasahitza ez da zuzena.
gu: દાખલ કરેલ પાસવર્ડ માન્ય નથી
hu: A megadott jelszó érvénytelen
lt: Įvestas slaptažodis yra neteisingas
mk: Внесената лозинка е невалидна
pa: ਭਰਿਆ ਗੁਪਤ-ਕੋਡ ਗਲਤ ਹੈ
ta: நீங்கள் உள்ளிட்ட கடவுச்சொல் செல்லாது
uk: Введений вами пароль - неправильний

source: Check that you typed it correctly and that you haven't activated the "caps lock" key
bn: অনুগ্রহ করে পরীক্ষা করুন আপনি সঠিক টাইপ করেছেন কি না এবং আপনি "caps lock" কী-টি নিষ্ক্রিয় রেখেছেন কি না
eu: Egiaztatu ongi idatzi duzula eta "Caps lock" tekla ez daukazula aktibatuta
gu: ચકાસો કે તમે એને બરાબર લખ્યો છે અને તમે "caps lock" કી તો ચાલુ નથી રાખી ને
hu: Ellenőrizze, hogy helyesen írta-e be és a caps lock gomb nincs bekapcsolva
lt: Patikrinkit ar Jūs parašėte jį teisingai ir ar netyčia neįjungėte „Caps Lock“ klavišo
mk: Проверете дали искуцавте точно и дали Ви е активирано копчето "caps lock"
pa: ਇਹ ਜਾਂਚ ਕਰੋ ਕਿ ਤੁਸੀਂ ਠੀਕ ਤਰਾਂ ਲਿਖਿਆ ਹੈ ਅਤੇ ਤੁਸੀਂ "ਕੈਪਸ ਲਾੱਕ" ਤਾਂ ਚਾਲੂ ਨਹੀਂ ਕੀਤਾ ਹੋਇਆ
ta: நீங்கள் தவறுதலாக தட்டச்சு செய்திருக்கலாம் அல்லது "கேப்விசை" அழுத்தப்பட்டிருக்கலாம்
uk: Переконайтесь, що ви ввели його правильно та не була натиснута клавіша "CapsLock"

source: Could not run "%s"
bn: "%s" চালানো সম্ভব হয় নি
eu: Ezin izan da exekutatu "%s"
gu: "%s" ચલાવી શકાયું નહિં
hu: Nem lehet futtatni a következőt: "%s"
lt: Nerandu paleisti „%s“
mk: Не можам да извршам "%s"
pa: "%s" ਨੂੰ ਚਲਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ
ta: "%s" ஐ இயக்க முடியவில்லை
uk: Не вдалося запустити "%s"
zh_cn: 不能运行“%s”

source: Check that you have permissions to run this command
bn: এই কমান্ডটি চালানোর জন্য আপনার যথাযত অনুমতি আছে কি না তা অনুগ্রহ করে পরীক্ষা করুন
eu: Egiaztatu komando hau exekutatzeko baimenak dituzula
gu: તમારી પાસે આ આદેશ ચલાવવાની પરવાનગીઓ છે કે નહિં તે ચકાસો
hu: Ellenőrizze, hogy jogosult-e futtatni ezt a parancsot
lt: Patikrinkit ar Jūs turite leidimą vykdyti šią komandą
mk: Проверете дали имате пермисии за извршување на оваа команда
pa: ਜਾਂਚ ਕਰੋ ਕਿ ਇਹ ਕਮਾਂਡ ਚਲਾਉਣ ਲਈ ਤੁਹਾਡੇ ਕੋਲ ਅਧਿਕਾਰ ਹਨ
ta: இந்த கட்டளையை இயக்க உங்களுக்கு அனுமதி உள்ளதா
uk: Перевірте, що ви маєте права для запуску цієї команди

source: An unexpected error has ocurred
bn: একটি অপ্রত্যাশিত সমস্যা দেখা দিয়েছে
eu: Ustegabeko errorea gertatu da
gu: અનિચ્છનિય ભૂલ ઉદ્ભવી
hu: Váratlan hiba lépett fel
lt: Įvyko nenumatyta klaida
pa: ਇੱਕ ਅਣਜਾਣੀ ਗਲਤੀ ਆਈ ਹੈ
ta: எதிர்பாராத பிழை நேர்ந்தது
uk: Виникла неочікувана помилка

source: There are changes which have not been applied
bn: কিছু পরিবর্তন প্রয়োগ করা হয় নি
eu: Aplikatu ez diren aldaketak daude
gu: ત્યાં અમુક બદલાવો છે કે જે હજુ સુધી અમલમાં મૂકવામાં આવ્યા નથી
hu: Nincs minden változtatás alkalmazva
lt: Yra pakeitimų kurie nebuvo pritaikyti
mk: Има промени кои што не се применети
pa: ਅਜੇ ਅਜਿਹੀ ਤਬਦੀਲੀਆਂ ਹਨ, ਜੋ ਕਿ ਸੰਭਾਲੀਆਂ ਨਹੀਂ ਗਈਆਂ ਹਨ
ta: செயல்படுத்தப்படாத மாற்றங்கள் இதில் உள்ளது
uk: Є не застосовані зміни.

source: Apply them now?
bn: এগুলো এখন প্রয়োগ করা হবে কি?
eu: Orain aplikatu?
gu: શું તેમને હમણાં અમલમાં મૂકવાના છે?
hu: Alkalmazza most?
lt: Pritaikyti juos dabar?
mk: Да ги применам веднаш?
pa: ਕੀ ਹੁਣ ਲਾਗੂ ਕਰਨਾ ਹੈ?
ta: எப்படி அவைகளை செயல்படுத்துவது
uk: Застосувати їх зараз?
zh_cn: 立即应用吗？

source: The configuration could not be loaded
as: বিন্যাসলোড কৰা যায়নি
bn: কনফিগারেশন লোড করা সম্ভব হয় নি
eu: Ezin izan da konfigurazioa kargatu
gu: રુપરેખા લાવી શકાઈ નથી
hu: A beállítás nem tölthető be
lt: Konfigūracija negalėjo būti įkelta
mk: Конфигурацијата не може да биде вчитана
my: ချိန်ညှိချက်ကို ခေါ်ယူ၍ မရပါ။
pa: ਸੰਰਚਨਾ ਨੂੰ ਲੋਡ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ
ta: அமைப்பை ஏற்ற முடியவில்லை
uk: Не вдається завантажити конфігурацію
zh_cn: 配置文件无法装入

source: There was an error running the backend script
bn: ব্যাক-এন্ড স্ক্রিপ্ট চালাতে একটি সমস্যা হয়েছে
eu: Errorea gertatu da atze-planoko script-a exekutatzean
gu: બેકેન્ડ સ્ક્રિપ્ટ ચલાવવામાં ત્યાં ભૂલ હતી
hu: Hiba lépett fel a háttér-parancsfájl futtatása közben
lt: Leidžiant posistemės skriptą įvyko klaida
mk: Се појави грешка при извршувањето на скриптата за бекенд
pa: ਪਿੱਠਭੂਮੀ ਸਕ੍ਰਿਪਟ ਚਲਾਉਣ ਦੌਰਾਨ ਗਲਤੀ
ta: பின்னனி சிறுநிரலை இயக்குவதில் பிழை
uk: Виникла помилка у сценарії компоненту
zh_cn: 运行后端脚本时出错

source: Welcome to the %s prerelease of the GNOME System Tools
bn: GNOME সিস্টেম টুলস -এর %s প্রাক-রিলিজ-এ আপনাকে স্বাগতম
eu: Ongi etorri GNOME System Tools-en %s aurre-argitalpenera
gu: જીનોમ સિસ્ટમ સાધનોનુ પૂર્વપ્રકાશન %s માં તમારુ સ્વાગત છે
hu: Üdvözli a GNOME Rendszereszközök %s. előzetes változata
lt: Sveiki atvykę į %s GNOME System Tools bandomajį leidimą
mk: Добродојдовте во %s пред-изданието на системските алатки за Гном
pa: ਗਨੋਮ ਸਿਸਟਮ ਸੰਦ ਦੇ ਪਹਿਲਾਂ ਜਾਰੀ %s ਤੇ ਸਵਾਗਤ ਹੈ
ta: %s க்னோம் கணினி கருவி முன்வெளியீடு உங்களை வரவேற்கிறது
uk: Ласкаво просимо до %s попереднього випуску системних утиліт GNOME
zh_cn: 欢迎使用 GNOME 系统工具 %s 预发行版
