Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: The group name should have less than %i characters for being valid
bn: বৈধ দলের নাম %i সংখ্যক অক্ষরের কম হওয়া আবশ্যক
eu: Taldearen izenak %i karaktere baino gutxiago eduki behar ditu baliagarria izateko
gu: જૂથ નામને માન્ય થવા માટે તેમાંસે %i કરતાં ઓછા અક્ષરો હોવા જોઈએ
hu: A csoportnévnek kevesebb, mint %i karakterből kell állnia, hogy érvényes legyen
lt: Grupės vardas turi būti trumpesnis nei %i simboliai, kad būtų tinkamas
mk: Името на групата треба да биде пократко од %i карактери за да биде валидно
pa: ਗਰੁੱਪ ਨਾਂ ਜਾਇਜ ਹੋਣ ਲਈ ਇਹ %i ਅੱਖਰਾਂ ਤੋਂ ਘੱਟ ਹੋਣਾ ਲਾਜ਼ਮੀ ਹੈ
ta: குழு பெயர் %i எழுத்துக்களை விட குறைவாக இருந்தால் மட்டுமே செல்லும்
uk: Коректна назва групи повинна мати менше ніж %i символів
zh_cn: 有效的组名应该至少有 %i 个字符

source: Group name has invalid characters
as: দলৰ নামে অবৈধ অক্ষৰ লেখা হৈছে
bn: দলের নামে অবৈধ অক্ষর লেখা হয়েছে
eu: Taldearen izenak karaktere baliogabeak ditu
gu: જૂથ નામ પાસે અમાન્ય અક્ષરો છે
he: שם הקבוצה מכיל תווים לא חוקיים
hu: A csoportnév érvénytelen karaktereket tartalmaz
lt: Grupės varde yra netinkamų simbolių
mk: Името на групата содржи невалидни карактери
my: အုပ်စုအမည်တွင်အမည်ပေးမရသော စာလုံးများ ပါနေသည်
pa: ਸਮੂਹ ਨਾਂ ਵਿੱਚ ਗਲਤ ਅੱਖਰ ਹਨ
ta: குழு பெயரில் செல்லாத எழுத்துக்கள் உள்ளது
uk: Назва групи має некоректні символи
zh_cn: 组名包含无效的字符

source: Please set a valid group name, using only lower case letters
bn: অনুগ্রহ করে,শুধুমাত্র ছোটহাতের অক্ষর ব্যবহার করে, একটি বৈধ দলের নাম নির্ধারণ করুন
eu: Talde-izen egoki bat ezarri behar duzu, letra xeheak soilik erabili.
gu: મહેરબાની કરીને માન્ય જૂથ નામ, સુયોજિત કરો માત્ર નાના અક્ષરો વાપરીને
hu: Adjon meg egy érvényes csoportnevet, csak kisbetűket használjon
lt: Prašom parinkite taisyklingą grupės vardą, naudojant tik mažąsias raides
mk: Ве молам поставете валидно име на група користејќи само мали букви
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਜਾਇਜ ਸਮੂਹ ਨਾਂ ਨਿਰਧਾਰਿਤ ਕਰੋ, ਸਿਰ ਛੋਟੇ ਅੱਖਰ ਹੀ ਦਿਓ
ta: சரியான குழுப்பெயரை உள்ளிடவு, சிறிய எழுத்துக்களை மட்டுமே பயன்படுத்தவும்
uk: Встановіть коректну назву групи, використовуючи лише символи нижнього регістру

source: Group "%s" already exists
as: "%s" দলটি বৰ্তমানে উপস্থিত আছে
bn: "%s" দলটি বর্তমানে উপস্থিত আছে
eu: "%s" taldea jada badago.
gu: જૂથ "%s" પહેલાથી જ હાજર છે
he: הקבוצה "%s" קיימת כבר במערכת
hu: A(z) "%s" csoport már létezik
lt: Grupė „%s“ jau egzistuoja
mk: Групата "%s" веќе постои
my: "%s"အုပ်စုမှာ ရှိပြီးသားဖြစ်သည်
pa: ਸਮੂਹ "%s" ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
ta: குழு "%s" ஏற்கெனவே உள்ளது
uk: Група "%s" вже існує.

source: Please select a different group name
bn: অনুগ্রহ করে একটি পৃথক দলের নাম নির্বাচন করুন
eu: Hautatu talde-izen desberdin bat
gu: મહેરબાની કરીને અલગ જૂથ નામ પસંદ કરો
hu: Válasszon egy másik csoportnevet
lt: Pasirinkite kitą grupės vardą
mk: Ве молам изберете друго име за групата
pa: ਕਿਰਪਾ ਕਰਕੇ ਵੱਖਰਾ ਸਮੂਹ ਨਾਂ ਚੁਣੋ
ta: வேறு குழுபெயரை தேர்வு செய்யவும்
uk: Виберіть іншу назву облікового запису
zh_cn: 请选择不同的组名

source: Group name of the "root" user should not be modified
bn: "root" ব্যবহারকারীর দলের নাম পরিবর্তন করা উচিত নয়
eu: "root" talde-izena ez litzateke aldatu behar.
gu: "રુટ" વપરાશકર્તા માટે જૂથ નામ સુધારાયેલ નથી
hu: A root felhasználó csoportjának nevét nem szabad megváltoztatni
lt: „root“ naudotojo grupės vardas neturėtų būti keičiamas
mk: Името на групата на корисникот "root" не треба да се менува
pa: "ਪ੍ਰਬੰਧਕ(root)" ਉਪਭੋਗਤਾ ਦਾ ਸਮੂਹ ਨਾਂ ਸੋਧਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ
ta: "root" பயனீட்டாளருக்கான குழு பெயரை மாற்ற கூடாது
uk: Назва групи користувача "root" не повинна змінюватись

source: The group "root" should not be deleted
bn: "root" দলটি মুছে ফেলা উচিত নয়
eu: "root" taldea ez da ezabatu behar.
gu: જૂથ "રુટ" કાઢી શકાશે નહિં
hu: A root csoportot nem szabad törölni
lt: Grupė „root“ neturėtų būti ištrinta
mk: Групата "root" не треба да се брише
pa: ਸਮੂਹ"root" ਹਟਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ
ta: "root" க்கான குழுவை நீக்கக்கூடாது
uk: Групу "root" не можна видаляти

source: This may leave files with invalid group ID in the filesystem
bn: এর দরুন অবৈধ দলের ID -যুক্ত কিছু ফাইল ফাইলসিস্টেম-এ থেকে যাওয়ার সম্ভবনা রয়েছে
eu: Honek fitxategiak taldearen ID baliogabearekin utziko ditu fitxategi-sisteman
gu: ફાઈલ સિસ્ટમમાં માન્ય નહિં હોય એવા જૂથ ID વાળી ફાઈલો છોડી દો
hu: Ez érvénytelen csoportazonosítójú fájlokat hagyhat a fájlrendszeren
lt: Šito pasekmė gali būti bylos su netinkamais grupės ID bylų sistemoje
pa: ਇਹ ਫਾਇਲ ਸਿਸਟਮ ਵਿੱਚ ਗਲਤ ਸਮੂਹ ID ਨਾਲ ਫਾਇਲਾਂ ਛੱਡ ਸਕਦਾ ਹੈ
ta: இது கோப்புகளை செல்லாத குழு ID ஆக வைக்கும்
uk: Це може призвести до появи файлів з неправильним ідентифікатором групи
zh_cn: 这将使得文件系统中的某些文件组 ID 无效

source: Are you sure you want to delete group "%s"?
as: আপনি কি নিশ্চিতৰূপে "%s" দলটি মুছে ফেলতে ইচ্ছুক?
bn: আপনি কি "%s" দলটি মুছে ফেলার বিষয়ে নিশ্চিত?
eu: Ziur "%s" taldea ezabatu nahi duzula?
gu: શું તમે ખરેખર જૂથ "%s" કાઢી નાંખવા માંગો છો?
he: האם הינך בטוח שאתה רוצה למחוק את הקבוצה"%s"?
hu: Biztos, hogy törölni szeretné a következő csoportot: "%s"?
lt: Ar tikrai norite pašalinti grupę „%s“?
mk: Дали сте сигурни дека сакате да ја избришете групата "%s"?
my: အုပ်စု "%s" ကို သင် ဖျက်ပစ်လိုသည်မှာသေချာပါသလား
pa: ਕੀ ਤੁਸੀਂ "%s" ਸਮੂਹ ਹਟਾਉਣ ਲਈ ਸਹਿਮਤ ਹੋ?
ta: குழுவை நீக்க விருப்பமா "%s"?
uk: Ви дійсно бажаєте видалити групу "%s"?

source: Passwords do not match
bn: পাসওয়ার্ডগুলো মেলেনি
eu: Pasahitzak desberdinak dira
gu: પાસવર્ડો બંધબેસતા નથી
hu: A jelszavak nem egyeznek
lt: Slaptažodžiai nevienodi
mk: Лозинките не се совпаѓаат
pa: ਗੁਪਤ-ਕੋਡ ਮੇਲ ਨਹੀ ਖਾ ਰਿਹਾ ਹੈ
ta: கடவுச்சொல் பொருந்தவில்லை
uk: Паролі не співпадають

source: Bad password: %s. Please try with a new password
bn: ভুল পাসওয়ার্ড: %s. অনুগ্রহ করে একটি নতুন পাসওয়ার্ড ব্যবহার করে পুনরায় চেষ্টা করুন
eu: Pasahitz okerra: %s. Saia zaitez pasahitz berri batekin
gu: ખરાબ પાસવર્ડ: %s. મહેરબાની કરીને નવા પાસવર્ડ સાથે પ્રયત્ન કરો
hu: Hibás jelszó: %s. Próbálja meg egy másik jelszóval
lt: Blogas slaptažodis: %s. Prašau bandyti su nauju slaptažodžiu
mk: Лоша лозинка: %s. Ве молам пробајте со нова лозинка
pa: ਗਲਤ ਗੁਪਤ-ਕੋਡ: %s. ਕਿਰਪਾ ਕਰਕੇ ਨਵਾਂ ਗੁਪਤ-ਕੋਡ ਭਰੋ
ta: தவறான கடவுச்சொல்: %s. புதிய கடவுச்சொல்லை முயற்சிக்கவும்
uk: Поганий пароль: %s. Спробуйте новий пароль

source: The default profile should not be deleted
bn: ডিফল্ট প্রোফাইল মুছে ফেলা উচিত নয়
eu: Lehenetsitako profila ez da ezabatu behar
gu: મૂળભુત રેખા કાઢી શકાય એમ નથી
hu: Az alapértelmezett profilt nem szabad törölni
lt: Įprastas profilis neturi būti ištrintas
mk: Стандардниот профил не треба да се брише
pa: ਮੂਲ ਪ੍ਰੋਫਾਇਲ਼ ਹਟਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ
ta: இயல்பான விவரத்தை நீக்க முடியாது
uk: Типовий профіль не модна видаляти

source: This profile is used for setting default data for new users
bn: নতুন ব্যবহারকারীরদের ডিফল্ট ডাটা নির্ধারণ করতে এই প্রোফাইলটি ব্যবহৃত হয়
eu: Profil hau erabiltzaile berriei datu lehenetsiak ezartzeko erabiltzen da
gu: રુપરેખા નવા વપરાશકર્તાઓ માટે મૂળભુત માહિતી સુયોજિત કરવા માટે વપરાય છે
hu: Ez a profil az új felhasználók alapértelmezett adatainak beállítására szolgál
lt: Šis profilis yra naudojamas nustatyti standartiniams naudotojų nustatymams
mk: Профилот се користи за подесување на стандардни податоци за новите корисници
pa: ਇਹ ਪ੍ਰੋਫਾਇਲ ਨਵੇਂ ਉਪਭੋਗਤਾ ਲਈ ਮੂਲ ਡਾਟਾ ਨਿਰਧਾਰਿਤ ਕਰਨ ਲਈ ਵਰਤਿਆ ਜਾ ਰਿਹਾ ਹੈ
ta: இந்த விவரம் புதிய பயனீட்டாளருக்கான இயல்பான தகவலை அளிக்க பயன்படும்
uk: Цей профіль використовується для встановлення типових параметрів новим користувачам

source: Delete profile "%s"?
bn: "%s" প্রোফাইলটি কি মুছে ফেলা হবে?
eu: Ezabatu "%s" profila?
gu: રુપરેખા "%s" કાઢવા માંગો છો?
hu: Törli a(z) "%s" profilt?
lt: Pašalinti profilį „%s“?
mk: Да го избришам профилот "%s"?
pa: ਪ੍ਰੋਫਾਇਲ਼ "%s" ਹਟਾਉਣਾ ਹੈ?
ta: விவரத்தை நீக்க வேண்டுமா "%s"?
uk: Видалити профіль "%s"?
zh_cn: 删除配置文件“%s”吗？

source: The "root" user should not be deleted
bn: "root" ব্যবহারকারীকে মুছে ফেলা উচিত নয়
eu: "root" erabiltzailea ez da ezabatu behar
gu: "રુટ" વપરાશકર્તા કાઢી શકાય એમ નથી
hu: A root felhasználót nem szabad törölni
lt: Naudotojas „root“ neturi būti ištrintas
mk: Корисникот "root" не треба да се брише
pa: ਉਪਭੋਗਤਾ "root" ਨੂੰ ਹਟਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ
ta: "root" பயனீட்டாளரை நீக்க முடியாது
uk: Не можна видаляти обліковий рахунок користувача root.

source: Are you sure you want to delete user "%s"?
bn: আপনি কি "%s" ব্যবহারকারীকে মুছে ফেলার বিষয়ে নিশ্চিত?
eu: Ziur "%s" erabiltzailea ezabatzea nahi duzula?
gu: શું તમે ખરેખર વપરાશકર્તા "%s" કાઢી નાંખવા માંગો છો?
hu: Biztos törli "%s" felhasználót?
lt: Ar tikrai norite pašalinti naudotoją „%s“?
mk: Дали сте сигурни дека сакате да го избришете корисникот "%s"?
pa: ਕੀ ਤੁਸੀਂ ਉਪਭੋਗਤਾ "%s" ਨੂੰ ਯਕੀਨਨ ਹੀ ਹਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
ta: பயனீட்டாளரை நீக்க வேண்டுமா "%s"?
uk: Ви дійсно бажаєте видалити обліковий рахунок користувача "%s"?

source: The user name is empty
bn: ব্যবহারকারীর নাম ফাঁকা হয়েছে
eu: Erabiltzaile-izena hutsik dago
gu: વપરાશકર્તા નામ ખાલી છે
hu: A felhasználónév üres
lt: Naudotojo vardas yra tuščias
mk: Корисничкото име е празно
pa: ਉਪਭੋਗਤਾ ਨਾਂ ਖਾਲੀ ਹੈ
ta: பயனீட்டாளர் பெயர் காலியாக உள்ளது
uk: Назва облікового рахунку порожня

source: A user name must be specified
bn: ব্যবহারকারীর নাম উল্লেখ করা আবশ্যক
eu: Erabiltzaile-izena zehaztu behar du
gu: વપરાશકર્તા નામ સ્પષ્ટ કરેલ હોવું જ જોઈએ
hu: Meg kell adni egy felhasználónevet
lt: Naudotojo vardas turi būti nurodytas
pa: ਉਪਭੋਗਤਾ ਨਾਂ ਉਪਲੱਬਧ ਕਰਵਾਉਣਾ ਚਾਹੀਦਾ ਹੈ
ta: பயனீட்டாளர் பெயரை குறிப்பிட வேண்டும்
uk: Необхідно вказати назву облікового рахунку користувача

source: The user name is too long
bn: ব্যবহারকারী নাম অত্যাধিক লম্বা
eu: Erabiltzaile-izena luzegia da
gu: વપરાશકર્તા નામ ખૂબ મોટું છે
hu: A felhasználónév túl hosszú
lt: Naudotojo vardas yra per ilgas
mk: Корисничкото име е предолго
pa: ਉਪਭੋਗਤਾ ਨਾਂ ਵਧੇਰੇ ਲੰਮਾ ਹੈ
ta: பயனீடாளர் பெயர் பெரியதாக உள்ளது
uk: Назва облікового рахунку надто довга

source: The user name should have less than %i characters for being valid
bn: বৈধ ব্যবহারকারীর নাম %i সংখ্যক অক্ষরের কম হওয়া আবশ্যক
eu: Erabiltzailearen izena %i karaktera baino gutxiago eduki behar ditu baliagarria izateko
gu: વપરાશકર્તા નામ પાસે માન્ય થવા માટે %i કરતાં ઓછા અક્ષરો હોવા જોઈએ
hu: A felhasználónévnek kevesebb, mint %i karakterből kell állnia, hogy érvényes legyen
lt: Naudotojo varde turi būti mažiau nei %i simbolių, kad jis būtų tinkamas
pa: ਉਪਭੋਗਤਾ ਨਾਂ %i ਅੱਖਰਾਂ ਤੋਂ ਘੱਟ ਹੋਣਾ ਲਾਜ਼ਮੀ ਹੈ
ta: பயனீடாளர் பெயரில் %i எழுத்துக்களே இருக்க வேண்டும்
uk: Коректна назва облікового рахунку повинна містити менше ніж %i символів

source: User name for the "root" user should not be modified
bn: "root" ব্যবহারকারীর নাম পরিবর্তন করা উচিত নয়
eu: "root" erabiltzaile-izena ez litzateke aldatu behar
gu: "રુટ" વપરાશકર્તા માટે વપરાશકર્તા નામ સુધારી શકાય એમ નથી
hu: A root felhasználó nevét nem szabad megváltoztatni
lt: Naudotojo „root“ vardas neturėtų būti keičiamas
mk: Корисничкото име за корисникот "root" не треба да се менува
pa: "ਪ੍ਰਬੰਧਕ(root)" ਉਪਭੋਗਤਾ ਦਾ ਉਪਭੋਗਤਾ ਨਾਂ ਸੋਧਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ
ta: "root" பயனீட்டாளருக்கு தனி பெயர் அவசியமில்லை
uk: Назва облікового рахунку "root" не можна змінювати

source: User name has invalid characters
as: ব্যৱহাৰকৰ্তাৰ নামৰ মাঝে অবৈধ অক্ষৰ লেখা হৈছে
bn: ব্যবহারকারীর নামের মাঝে অবৈধ অক্ষর লেখা হয়েছে
eu: Erabiltzaile-izenak karaktere baliogabeak ditu
gu: વપરાશકર્તા નામ પાસે અયોગ્ય અક્ષરો છે
he: שם המשתמש מכיל תווים לא חוקיים
hu: A felhasználónév érvénytelen karaktereket tartalmaz
lt: Naudotojo varde yra netinkamų simbolių
mk: Корисничкото име содржи невалидни карактери
pa: ਉਪਭੋਗਤਾ ਨਾਂ ਵਿੱਚ ਗਲਤ ਅੱਖਰ ਹੈ
ta: பயனீட்டாளர் பெயரில் செல்லாத எழுத்துக்கள் உள்ளது
uk: Назва облікового рахунку містить неправильні символи

source: Please set a valid user name consisting of a lower case letter followed by lower case letters and numbers
bn: অনুগ্রহ করে ছোট হাতের অক্ষর এবং সংখ্যা যুক্ত একটি বৈধ ব্যবহারকারীর নাম নির্ধারণ করুন
eu: Letra xehez hasi eta letra xehe eta zenbakiez jarraitutako erabiltzaile-izen onargarri bat ezarri behar duzu.
gu: મહેરબાની કરીને માન્ય વપરાશકર્તા નામ પસંદ કરો કે જે નાના અક્ષરોને સમાવે છે જે નાના અક્ષરો અને સંખ્યાઓને અનુસરે છે
hu: Kérem érvényes felhasználónevet adjon meg, ami (angol) kisbetűvel kezdődik és (angol) kisbetűkkel vagy számjegyekkel folytatódik
lt: Prašau parinkti taisyklingą naudotojo vardą, susidedantį iš mažosios pirmos raidės sekamos mažųjų raidžių ir skaičių
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਜਾਇਜ ਉਪਭੋਗਤਾ ਨਾਂ ਦਿਉ, ਜੋ ਕਿ ਇੱਕ ਛੋਟੇ ਅੱਖਰ ਨਾਲ ਸ਼ੁਰੂ ਹੋਵੇ ਅਤੇ ਬਾਅਦ ਵਿੱਚ ਛੋਟੇ ਅੱਖਰ ਤੇ ਅੰਕ ਰੱਖਦਾ ਹੋਵੇ
ta: வெறும் சிறிய எழுத்துக்களையும் எண்களையும் உள்ளடக்கிய செல்லகூடிய பயனீட்டாளர் பெயரை உள்ளிடவும்
uk: Вкажіть коректну назву облікового рахунку, що починається з символу нижнього регістру за якими йдуть символи нижнього регістру та числа

source: User name "%s" already exists
as: "%s" নামক ব্যৱহাৰকৰ্তা বৰ্তমানে উপস্থিত ৰয়েছে
bn: "%s" ব্যবহারকারী বর্তমানে উপস্থিত আছে
eu: "%s" erabiltzaile-izena jada badago
gu: વપરાશકર્તા નામ "%s" પહેલાથી જ હાજર છે
he: שם המשתמש "%s" כבר נמצא בשימוש
hu: A(z) "%s" felhasználónév már létezik
lt: Naudotojo vardas „%s“ jau egzistuoja
mk: Корисничкото име "%s" веќе постои
pa: ਉਪਭੋਗਤਾ ਨਾਂ "%s" ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
ta: பயனீட்டாளர் பெயர் "%s" ஏற்கெனவே உள்ளது
uk: Назва облікового рахунку "%s" вже існує

source: Please select a different user name
bn: অনুগ্রহ করে একটি পৃথক ব্যবহারকারীর নাম নির্বাচন করুন
eu: Hautatu erabiltzaile-izen desberdin bat
gu: મહેરબાની કરીને અલગ વપરાશકર્તા નામ પસંદ કરો
hu: Válasszon egy másik felhasználónevet
lt: Prašau pasirinkti kitą naudotojo vardą
pa: ਕਿਰਪਾ ਕਰਕੇ ਵੱਖਰਾ ਉਪਭੋਗਤਾ ਨਾਂ ਚੁਣੋ
ta: வேறு பயனீட்டாளர் பெயரை உள்ளிடவும்
uk: Вкажіть іншу назву облікового рахункуКористувач "%s" вже існує. Виберіть іншу назву облікового запису.

source: Invalid character "%c" in comment
as: বক্তব্যেৰ মাঝে অবৈধ অক্ষৰ "%c" লেখা হৈছে
bn: বক্তব্যের মাঝে অবৈধ অক্ষর "%c" লেখা হয়েছে
eu: Iruzkinean "%c" karaktere baliogabea
gu: ટિપ્પળીમાં અયોગ્ય અક્ષર "%c" છે
he: התו "%c" אינו תקין בהערה
hu: Érvénytelen "%c" karakter a megjegyzésben
lt: Komentare blogas simbolis „%c“
mk: Невалиден карактер "%c" во коментарот
pa: ਟਿੱਪਣੀ "%c" ਵਿੱਚ ਗਲਤ ਅੱਖਰ
ta: "%c" கட்டளையில் செல்லாத எழுத்துக்கள்
uk: Заборонений символ "%c" у коментарі

source: Check that this character is not used
bn: অনুগ্রহ করে সচেতন থাকবেন যাতে এই অক্ষরটি ব্যবহার করা না হয়
eu: Egiaztatu karaktere hau ez dela erabiltzen
gu: ચકાસો કે આ અક્ષર વપરાયેલ નથી
hu: Ellenőrizze, hogy ezt a karaktert nem használja
lt: Patikrinkit, kad nenaudojamas šis simbolis
pa: ਜਾਂਚ ਕਰੋ ਕਿ ਇਹ ਅੱਖਰ ਵਰਤਿਆ ਨਹੀਂ ਗਿਆ ਹੈ
ta: இந்த எழுத்து பயன்பாட்டில் இல்லை
uk: Перевірте, що цей символ не використовується

source: Home directory should not be empty
bn: হোম ডিরেক্টরি ফাঁকা রাখা যাবে না
eu: Etxeko direktorioa ezin da hutsik egon
gu: ઘર ડિરેક્ટરી ખાલી હોવી જોઈએ નહિં
hu: A saját könyvtár nem lehet üres
lt: Namų aplankas neturi būti tuščias
mk: Домашниот директориум не треба да е празен
pa: ਘਰ ਡਾਇਰੈਕਟਰੀ ਖਾਲੀ ਨਹੀਂ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ
ta: இல்ல அடைவு காலியாக இருக்கக்கூடாது
uk: Домашній каталог не має бути порожнім

source: Make sure you provide a home directory
bn: হোম ডিরেক্টরি নিশ্চিতরূপে উল্লেখ করবেন
eu: Ziurtatu etxe-direktorio bat eskaintzen duzula
gu: ખાતરી કરો કે તમને ઘર ડિરેક્ટરી પૂરી પાડેલ છે નેે
hu: Győződjön meg, hogy megadott saját könyvtárat
lt: Įsikitinkit, kad nurodėte namų aplanką
pa: ਕਿਰਪਾ ਕਰਕੇ ਇਹ ਯਕੀਨੀ ਬਣਾ ਲਵੋ ਕਿ ਤੁਸੀਂ ਘਰ ਡਾਇਰੈਕਟਰੀ ਦਿੱਤੀ ਹੈ
ta: இல்ல அடைவை குறிப்பிட்டிருக்கிறீர்களா என்பதை உறுதிப்படுத்திக்கொள்ளவும்
uk: Перевірте, що ви вказали домашній каталог
zh_cn: 请确定您提供了主目录

source: Incomplete path in home directory
as: ব্যক্তিগত ডিৰেক্টৰিৰ পথ সম্পূৰ্ণৰূপে লেখা নহয়
bn: হোম ডিরেক্টরির পাথ সম্পূর্ণরূপে লেখা হয় নি
eu: Etxe-direktoriorako bide-izena ez dago osatua
gu: ઘર ડિરેક્ટરીમાં અપૂર્ણ પથ
he: נתיב לא מלא בתיקיית הבית
hu: Nem teljes útvonal a saját könyvtárban
lt: Nepilnas kelias iki namų aplanko
mk: Некомплетна патека во домашниот директориум
pa: ਘਰ ਡਾਇਰੈਕਟਰੀ ਲਈ ਅਪੂਰਨ ਰਸਤਾ
ta: இல்ல அடைவில் முழுமையடையாத பாதை உள்ளது
uk: Неповний шлях у домашньому каталозі
zh_cn: 主目录的路径不完整

source: Please enter full path for home directory <span size="smaller">i.e.: /home/john</span>
bn: অনুগ্রহ করে হোম ডিরেক্টরির সম্পূর্ণ পাথ লিখুন <span size="smaller">i.e.: /home/john</span>
eu: Sar ezazu bide-izen osoa etxe-direktoriorako. <span size="smaller">adib: /home/araitz</span>
gu: મહેરબાની કરીને ઘર ડિરેક્ટરીનો પૂરો પથ દાખલ કરો <span size="smaller">i.e.: /home/john</span>
hu: Kérem adja meg a saját könyvtár teljes útvonalát <span size="smaller">például: /home/kalman</span>
lt: Prašau įvesti pilną namų aplanko kelią <span size="smaller">pvz.: /home/jonas</span>
pa: ਘਰ ਡਾਇਰੈਕਟਰੀ ਲਈ ਪੂਰਾ ਰਸਤਾ <span size="smaller">ਜਿਵੇਂ ਕਿ: /home/john</span>
ta: இல்ல அடைவின் முழு பாதையையும் உள்ளிடவும் <span size="smaller">i.e.: /home/john</span>
uk: Введіть повний шлях домашнього каталогу <span size="smaller">наприклад: /home/john</span>

source: Home directory of the "root" user should not be modified
bn: "root" ব্যবহারকারীর হোম ডিরেক্টরি পরিবর্তন করা উচিত নয়
eu: "root" erabiltzailearen etxe-direktorioa ez litzateke aldatu behar.
gu: "રુટ" વપરાશકર્તાની ઘર ડિરેક્ટરી બદલી શકાય એમ નથી
hu: A root felhasználó saját könyvtárát nem szabad megváltoztatni
lt: Naudotojo „root“ namų aplankas neturėtų būti keičiamas
mk: Домашниот директориум на корисникот "root" не треба да биде менуван
pa: ਪ੍ਰਬੰਧਕ"root" ਉਪਭੋਗਤਾ ਲਈ ਘਰ ਡਾਇਰੈਕਟਰੀ ਤਬਦੀਲ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ
ta: "root" பயனீட்டாளரின் இல்ல அடைவை மாற்றக்கூடாது
uk: Не можна змінювати домашній каталог користувача root

source: Invalid user ID
bn: অবৈধ ব্যবহারকারীর ID
eu: Erabiltzailearen ID baliogabea
gu: અયોગ્ય વપરાશકર્તા ID
hu: Érvénytelen felhasználóazonosító
lt: Netinkamas naudotojo ID
mk: Невалиден кориснички ID
pa: ਗਲਤ ਉਪਭੋਗਤਾ ID
ta: செல்லாத பயனீட்டாளர் ID
uk: Неправильний ідентифікатор користувача
zh_cn: 非法用户 ID

source: User ID must be a positive number
bn: ব্যবহারকারীর ID একটি পজিটিভ সংখ্যার মানের দ্বারা চিহ্নিত হতে হবে
eu: Erabiltzailearen IDa zenbaki positibo bat izan behar da
gu: વપરાશકર્તા ID ધન સંખ્યા જ હોવું જોઈએ
hu: A felhasználóazonosítónak pozitív számnak kell lennie
lt: Naudotojo ID turi būti teigiamas skaičius
pa: ਉਪਭੋਗਤਾ ID ਸਕਰਾਤਮਕ ਅੰਕ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ
ta: பயனீட்டாளர் ID இயல் எண்ணாக இருக்க வேண்டும்
uk: Ідентифікатор користувача повинен бути додатнім числом

source: User ID of the "root" user should not be modified
bn: "root" ব্যবহারকারীর ID পরিবর্তন করা উচিত নয়
eu: "root" erabiltzailearen IDa ez litzateke aldatu behar
gu: "રુટ" વપરાશકર્તાનું વપરાશકર્તા ID બદલી શકાય એમ નથી
hu: A root felhasználó felhasználóazonosítóját nem szabad megváltoztatni
lt: Naudotojo „root“ naudotojo ID neturėtų būti keičiamas
mk: Корисничкиот ID на корисникот "root" не треба да се менува
pa: "ਪ੍ਰਬੰਧਕ(root)" ਉਪਭੋਗਤਾ ਦਾ ਉਪਭੋਗਤਾ ID ਸੋਧਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ
ta: "root" பயனீட்டாளரின் ID யை மாற்றக்கூடாது
uk: Не можна змінювати ідентифікатор облікового запису користувача root.

source: Several users may share a single user ID, but it's not common and may lead to security problems
bn: একাধিক ব্যবহারাকরীর পক্ষে একটি ব্যবহারকারীর ID ব্যবহার করা সম্ভব, কিন্তু এই পদ্ধতি সাধারণত ব্যবহৃত হয় না এবং একাধিক সুরক্ষা সংক্রান্ত সমস্যার উদ্রেক করতে পারে
eu: Hainbat erabiltzailek erabiltzaile bakun baten IDa partekatu dezaketen arren, hau ez da arruntena izaten eta segurtasun arazoak ekar ditzake
gu: ઘણા બધા વપરાશકર્તાઓ એક જ વપરાશકર્તા ID વહેંચે છે, પરંતુ એ સામાન્ય નથી અને સરક્ષા સમસ્યાઓ ઊભી કરે છે
hu: Több felhasználó használhat egyetlen felhasználóazonosítót, de ez nem általános és biztonsági problémákat okozhat
lt: Keletas naudotojų gali dalintis tuo pačiu naudotojo ID, bet tai būna retai ir gali sukelti saugumo problemų
pa: ਕਈ ਉਪਭੋਗਤਾਵਾਂ ਦਾ ਇੱਕ ਉਪਭੋਗਤਾ ID ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਇਹ ਆਮ ਨਹੀਂ ਹੁੰਦਾ ਹੈ ਅਤੇ ਇਹ ਸੁਰੱਖਿਆ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਜਨਮ ਦੇ ਸਕਦਾ ਹੈ
ta: பல பயனீட்டாளர்கள் ஒரே ID பயன்படுத்தலாம், இவ்வாறு செய்யும் போது பாதுகாப்பு சிக்கல் ஏற்பட வாய்ப்பு உள்ளதுகல்
uk: Декілька користувачів мають спільний ідентифікатор користувача, це незвичайна ситуація, яка може становити загрозу безпеці
zh_cn: 某些用户可以共享同一个用户 ID，但这样并不常见，并且可能导致安全问题

source: User ID %s already exists
bn: %s ব্যবহারকারীর ID বর্তমানে উপস্থিত আছে
eu: %s erabiltzailearen IDa jada badago
gu: વપરાશકર્તા ID %s પહેલાથી જ હાજર છે
hu: A(z) %s felhasználóazonosító már létezik
lt: Naudotojo ID %s jau egzistuoja
mk: Корисничкиот ID %s веќе постои
pa: ਉਪਭੋਗਤਾ ID %s ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
ta: பயனீட்டள் ID %s ஏற்கெனவே உள்ளது
uk: Користувач з ідентифікатором %s вже існує
zh_cn: 用户 ID %s 已经存在

source: Incomplete path in shell
as: শ্বেলৰ পথ সম্পূৰ্ণৰূপে লেখা নহয়
bn: শেল-এর পাথ সম্পূর্ণরূপে লেখা হয় নি
eu: Komando lerroaren bide-izena ez dago osatua
gu: શેલમાં અપૂર્ણ પથ
he: נתיב לא מלא במעטפת
hu: Érvénytelen útvonal a parancsértelmezőben
lt: Nepilnas kelias shell'e
mk: Некомплетна патека во школката
pa: ਸ਼ੈੱਲ ਅਪੂਰਨ ਰਸਤਾ
ta: செல்லில் முழுமையடையாத பாதை உள்ளது
uk: Неповний шлях у оболонці
zh_cn: shell 的路径不完整

source: Please enter full path for shell <span size="smaller">i.e.: /bin/sh</span>
bn: অনুগ্রহ করে শেল-এর জন্য সম্পূর্ণ পাথ লিখুন <span size="smaller">i.e.: /bin/sh</span>
eu: Sartu komando lerroan bide-izen osoa <span size="smaller">adib.: /bin/sh</span>
gu: મહેરબાની કરીને શેલ માટે પૂરો પથ દાખલ કરો <span size="smaller">i.e.: /bin/sh</span>
hu: Adja meg a parancsértelmező teljes útvonalát <span size="smaller">pl.: /bin/sh</span>
lt: Prašom įvesti pilną kelią iki šelo <span size="smaller">pvz.: /bin/sh</span>
pa: ਸ਼ੈੱਲ ਲਈ ਪੂਰਾ ਰਸਤਾ ਭਰੋ <span size="smaller">ਉਦਾਹਰਨ ਲਈ: /bin/sh</span>
ta: செல்லின் முழுபாதையையும் உள்ளிடவும் span size="smaller">i.e.: /bin/sh</span>
uk: Введіть повний шлях домашнього каталогу<span size="smaller">наприклад: /bin/sh</span>

source: Password should not be empty
bn: ফাঁকা পাসওয়ার্ড লেখা যাবে না
eu: Pasahitza ezin da hutsik egon
gu: પાસવર્ડ ખાલી હોવો જોઈએ નહિં
he: הסיסמה אינה יכולה להיות ריקה
hu: A jelszó nem lehet üres
lt: Slaptažodis neturėtų būti tuščias
mk: Полето за лозинката не треба да е празно
pa: ਗੁਪਤ-ਕੋਡ ਖਾਲੀ ਨਹੀਂ ਹੋ ਸਕਦਾ ਹੈ
ta: கடவுச்சொல் காலியாக இருக்கக்கூடாது
uk: Пароль не має бути порожнім

source: A password must be provided
bn: একটি পাসওয়ার্ড লিখতে হবে
eu: Pasahitz bat eman behar da
gu: પાસવર્ડ પૂરો પાડેલો જ હોવો જોઈએ
hu: Meg kell adni egy jelszót
lt: Slaptažodis turi būti nurodytas
pa: ਇੱਕ ਗੁਪਤ-ਕੋਡ ਦੇਣਾ ਲਾਜ਼ਮੀ ਹੈ
ta: கடவுச்சொல்லை தரவேண்டும்
uk: Необхідно вказати пароль
zh_cn: 必须提供密码

source: Password confirmation isn't correct
bn: পাসওয়ার্ড নিশ্চিত করা সম্ভব হয় নি
eu: Pasahitzaren baieztapena ez da zuzena
gu: પાસવર્ડની ખાતરી યોગ્ય નથી
he: אימות הסיסמה שגוי
hu: Helytelen jelszómegerősítés
lt: Slaptažodžio patvirtinimas yra neteisingas
mk: Потврдата за лозинката е неточна
pa: ਗੁਪਤ-ਕੋਡ ਦੀ ਪੁਸ਼ਟੀ ਨਹੀਂ ਹੋ ਸਕੀ ਹੈ
ta: கடவுச்சொல் சரியாக உறுதிப்படுத்தப்படவில்லை
uk: Підтвердження паролю некоректне

source: Check that you have provided the same password in both text fields
bn: দুটি টেক্সট ক্ষেত্রতে একই পাসওয়ার্ড লেখা হয়েছে কি না তা অনুগ্রহ করে পরীক্ষা করুন
eu: Egiaztatu testu eremu bietan pasahitz berdina idatzi duzula
gu: ચકાસો કે તમને પૂરો પાડેલો પાસવર્ડ બંને લખાણના ક્ષેત્રોમાં સરખો છે ને
hu: Ellenőrizze, hogy ugyanazt a jelszót adta-e meg mindkét szövegmezőben
lt: Patikrinkit ar parašėte tą patį slaptažodį abiejuose laukeliuose
pa: ਇਹ ਜਾਂਚ ਕਰੋ ਕਿ ਤੁਸੀਂ ਦੋਵੇਂ ਪਾਠ-ਡੱਬਿਆਂ ਵਿੱਚ ਇੱਕੋ ਗੁਪਤ-ਕੋਡ ਭਰਿਆ ਹੈ
ta: உரை புலத்தில் அதே கடவுச்சொல்லை பயன்படுத்துகிறீர்களா என்பதை சோதிக்கவும்
uk: Переконайтесь, що ви вказали однаковий пароль у обох текстових полях
zh_cn: 请检查您在两个文本框中输入的密码相同

source: User details
bn: ব্যবহারকারী সম্বন্ধে বিস্তারিত বিবরণ
eu: Erabiltzailearen xehetasunak
gu: વપરાશકર્તા વિગતો
hr: Detalji korisnika
hu: A felhasználó részletei
it: Dettagli utente
lt: Naudotojo detalės
mk: Кориснички детали
ms: Perincian pengguna
pa: ਉਪਭੋਗਤਾ ਵੇਰਵਾ
pt_br: Detalhes do usuário
ta: பயனர் தகவல்
uk: Параметри користувача
zh_cn: 用户细节
