Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: Printer listening directly for network connections.
az: Direkt olaraq şəbəkə bağlantılarını dinləyən çap edici.
ca: La impressora escolta directament les connexions de la xarxa
cs: Tiskárna naslouchající přímo síťovým spojením.
de: Drucker horcht direkt für Netzwerkverbindungen.
el: Εκτυπωτής που παρακολουθεί απευθείας για συνδέσεις δικτύου.
fr: Imprimante utilisant directement le port réseau.
ko: 프린터가 네트워크 연결에 직접 연결되어 있습니다.
lv: Printeris klausās tieši tīkla savienojumus.
nl: Directe op het netwerk aangesloten printer.
no: Skriver som lytter direkte til nettverksforbindelser.
pl: Drukarka bezpośrednio przyjmująca połączenia z sieci.
pt: Impressora à escuta directa por ligações da rede.
sk: Tlačiareň pripojená priamo na počítačovä sieť.
sr@latn: Štampač direktno osluškuje mrežne veze.
tr: Yazıcı ağ bağlantıları için dinlemede.
vi: Máy in đợi lệnh trực tiếp từ kết nối mạng.
zh_tw: 印表機直接接收網絡連線。

source: _Direct Network Printer
az: _Direkt Şəbəkə Çap Edicisi
ca: Impressora _directa de la xarxa
cs: Tiskárna připojená _přímo k síti
de: _Direkter Netzwerkdrucker
el: Εκτυπωτής α_πευθείας δικτύου
fr: Imprimante sur port _direct
ko: 직접 네트워크 프린터(_D)
lv: _Tiešais Tīkla Printeris
nl: _Directe Netwerk Printer
no: _Direkte nettverksskriver
pl: Drukarka _Direct Network
pt: Impressora de Rede _Directa
sk: _Priama sieťová tlačiareň
sr@latn: _Direktni mrežni štampač
tr: _Doğrudan Ağ Yazıcısına
vi: _Máy in mạng trực tiếp
zh_tw: 網絡印表機(_D)

source: Restore all tools
ca: Restaura totes les eines
cs: Obnovit všechny nástroje
de: Alle Werkzeuge wiederherstellen
el: Επαναφορά όλων των εργαλειών
fr: Restaurer tous les outils
ja: 全ツールを復旧
ko: 모든 도구 되돌림
lv: Atjaunot visus rīkus
nl: Herstel alle tools
no: Gjenopprett alle verktøy
pl: Przywrócenie wszystkich narzędzi
pt: Restaurar todas as ferramentas
sk: Obnoviť všetky nástroje
sr@latn: Vrati podešavanja svih programa
tr: Bütün araçları geriyükle
vi: Khôi phục mọi công cụ
zh_tw: 還原所有工具的設定

source: View Logs...
ca: Visualitza els registres...
cs: Zobrazit záznamy...
de: Protokolle betrachten...
el: Προβολή καταγραφών...
fr: Voir traces...
ja: ログを見る...
ko: 기록 보기...
lv: Skatīt Žurnālus...
nl: Bekijk Logs...
no: Vis logger...
pl: Wyświetl dziennik...
pt: Ver Logs...
sk: Zobraziť záznam...
sr@latn: Pogledaj dnevnike...
tr: Logları göster...
vi: Xen bản ghi...
wa: Vey djournås...
zh_tw: 檢視紀錄...

source: Advanced...
ca: Avançats...
cs: Pokročilé...
de: Komplex...
el: Για προχωρημένους...
fr: Avancé...
ja: 高度な設定...
ko: 고급...
lv: Paplašināti...
nl: Geavanceerd...
no: Avansert...
pl: Zaawansowane...
pt: Avançado...
sk: Pokročilé...
sr@latn: Napredno...
tr: Gelişmiş...
vi: Nâng cao...
wa: Sipepieus...
zh_tw: 進階設定...

source: Restore only
ca: Només restaura
cs: Pouze obnovit
de: Nur wiederherstellen
el: Μόνο επαναφορά
fr: Restaurer seulement
ja: 復旧のみ
ko: 다음만 되될림
lv: Atjaunot tikai
nl: Herstel alleen
no: Gjenopprett kun
pl: Przywrócenie tylko
pt: Restaurar apenas
sk: Iba obnoviť
sr@latn: Samo vrati podešavanja
tr: Sadece onar
vi: Chỉ khôi phục
zh_tw: 只進行還原

source: Restore configuration from
ca: Restaura la configuració des de
cs: Obnovit nastavení staré
de: Konfigurationen wiederherstellen von
el: Ρύθμιση επαναφοράς από
fr: Restaurer la configuration datant de
ja: 以下から設定を復旧
ko: 다음에서 설정 되돌림
lv: Atjaunot konfigurāciju no
nl: Herstel instellingen van
no: Gjenopprett konfigurasjon fra
pl: Przywrócenie konfiguracji sprzed
pt: Restaurar configuração de
sk: Obnoviť nastavenie z
sr@latn: Vrati podešavanja od pre
tr: Ayarları kaynakdan geriyükle
vi: Khôi phục cấu hình từ
wa: Rapexhî l' apontiaedje d' i gn a
zh_tw: 由...取得設定

source: days ago
ca: fa dies
cs: dní
de: Tage zuvor
el: μέρες πριν
fr: jours
ja: 日前
ko: 일 전
lv: dienas atpakaļ
nl: dagen geleden
no: dager siden
pl: dni
pt: dias atrás
sk: pred dňami
sr@latn: dana
tr: günler önce
vi: ngày trước đây
wa: djoûs
zh_tw: 天前

source: Configuration Restoration
ca: Restauració de la configuració
cs: Obnovení nastavení
de: Konfigurationswiederherstellung
el: Ρύθμιση επαναφοράς
fr: Coniguration de la restauration
ja: 設定の復旧
ko: 설정 되돌림
lv: Konfigurācijas Atjaunošana
nl: Instellingen Herstellen
no: Konfigurasjonsgjenoppretting
pl: Przywrócenie konfiguracji
pt: Restauração da Configuração
sk: Obnoviť nastavenie
sr@latn: Vraćanje starih podešavanja
tr: Onarma Ayarı
vi: Khôi phục Cấu hình
wa: Rimete l' apontiaedje come divant
zh_tw: 組態還原

source: Create...
ca: Crea...
cs: Vytvořit...
de: Erstellen...
el: Δημιουργία...
fr: Créer...
ja: 作成...
ko: 만듦...
lv: Izveidot...
nl: Creëer...
no: Opprett...
pl: Stwórz...
pt: Criar...
sk: Vytvoriť...
sr@latn: Napravi...
tr: Yarat...
vi: Tạo...
wa: Fé...
zh_tw: 建立...

source: Destroy...
ca: Destrueix...
cs: Zničit...
de: Löschen...
el: Καταστροφή...
fr: Supprimer...
ja: 破壊...
ko: 제거...
lv: Iznīcināt...
nl: Verwijder...
no: Ødelegg...
pl: Usuń...
pt: Destruir...
sk: Zničiť...
sr@latn: Uništi...
tr: Yoket...
vi: Hủy...
wa: Distrure...
zh_tw: 刪除...

source: Rename...
ca: Reanomena...
cs: Přejmenovat...
de: Umbenennen...
el: Μετανομασία...
fr: Renommer...
ja: 名前の変更...
ko: 이름바꿈...
lv: Pārsaukt...
nl: Hernoem...
no: Endre navn...
pl: Zmień nazwę...
pt: Renomear...
sk: Premenovať...
sr@latn: Preimenuj...
tr: Yeniden Adlandır...
vi: Đổi tên...
wa: Rilomer...
zh_tw: 改名...

source: Change to this Location
ca: Canvia aquesta ubicació
cs: Změnit na toto umístění
de: Diesen Standort ändern
el: Αλλαγή σε αυτή την τοποθεσία
fr: Utiliser cette localisation
ja: この位置に変更
ko: 이 위치로 바꿈
lv: Pāriet uz šo Lokāciju
nl: Verander naar deze Locatie
no: Bytt til denne plasseringen
pl: Zmień na tę lokalizację
pt: Alterar para esta Localização
sk: Zmeniť na toto umiestnenie
sr@latn: Promeni na ovo mesto
tr: Bu konuma getir
vi: Thay đổi cho Vị Trí này
wa: Candjî viè cist eplaeçmint la
zh_tw: 改用此位置

source: Edit this Location
ca: Edita aquesta ubicació
cs: Upravit toto umístění
de: Diesen Standort bearbeiten
el: Επεξεργασία αυτής της τοποθεσίας
fr: Éditer cette localisation
ja: この位置を編集
ko: 이 위치 편집
lv: Rediģēt šo Lokāciju
nl: Wijzig deze Configuratie
no: Rediger denne plasseringen
pl: Zmodyfikuj tę lokalizację
pt: Editar esta Localização
sk: Upraviť toto umiestnenie
sr@latn: Uredi ovo mesto
tr: Bu konumu Düzenle
vi: Biên soạn Vị trí này
wa: Aspougnî cist eplaeçmint chal
zh_tw: 編輯此位置

source: Location name:
ca: Nom de la ubicació:
cs: Název umístění:
de: Standort-Name:
el: Όνομα τοποθεσίας:
fr: Nom du lieu :
he: שם מיקום:
ja: 位置の名前:
ko: 위치 이름:
lv: Lokācijas nosaukums
mk: Име на локациајта:
nl: Locatie naam:
no: Navn på plassering
pl: Nazwa lokalizacji:
pt: Nome da Localização:
sk: Meno umiestnenia:
sr@latn: Ime mesta:
tr: Konum adı:
vi: Tên Vị trí:
wa: No di l' eplaeçmint:
zh_tw: 位置名稱：

source: Parent Location:
ca: Ubicació principal:
cs: Rodičovské umístění:
de: Übergeordneter Standort:
el: Μητρική τοποθεσία:
fr: Lieu parent :
ko: 부모 위치:
lv: Vecāka Lokācija:
nl: Parent Locatie:
no: Opphav til plassering:
pl: Lokalizacja nadrzędna:
pt: Localização Pai:
sk: Rodičovské umiestnenie:
tr: Kaynak konum:
vi: Vị trí cha:
wa: Eplaeçmint parint:

source: simple mode--main window
az: sadə mod--ana pəncərə
ca: mode simple--finestra principal
cs: jednoduchý režim--hlavní okno
de: Einfacher Modus--Hauptfenster
el: απλή λειτουργία--κύριο παράθυρο
fr: mode simple--fenêtre principale
ko: 간편 모드--메인 창
lv: vienkāršais režīms--galvenais logs
nl: simpele mode--hoofdvenster
no: enkel modus--hovedvindu
pl: Tryb uproszczony -- główne okno
sk: jednoduchý mód - hlavné okno
sr@latn: Osnovni režim — glavni prozor
tr: sade mod--ana pencere
vi: Chế độ đơn giản--cửa sổ chính
zh_tw: 簡單模式 ─ 主視窗

source: Imports are directories which reside in other computers and are accessible to you through the network.
az: İdxallar şəbəkədəki başqa kompüterlərdə olan, amma sizin istifadə edə biləcəyinizqovluqlardır.
ca: Les importacions són directoris situats en altres ordinadors i als quals podeu accedir a través de la xarxa.
cs: Importy jsou adresáře, které jsou umístěny na jiných počítačích a jsou vám přístupné pomocí sítě.
de: Importe sind Verzeichnisse die sich auf anderen Computern befinden und auf die Sie über das Netzwerk zugegriffen werden kann.
el: Οι εισαγωγές είναι κατάλογοι που βρίσκονται σε άλλους υπολογιστές και είναι διαθέσιμοι σε εσάς μέσω δικτύου.
fr: Les répertoires partagés disponibles sont des répertoires présents sur d'autres ordinateurs et qui ont été mis à votre disposition à travers le réseau.
ja: インポートとは他のコンピュータにあり, ネットワーク越しに利用できるディレクトリのことです.
ko: 연결은 네트워크를 통하여 다른컴퓨터에 있는 디렉토리에 접근할 수 있도록 해줍니다.
lv: Importi ir direktorijas, kas mājo citos datoros un ir pieejamas jums pa tīklu.
nl: Imports zijn directories op andere computers die via het netwerk toegankelijk zijn.
no: Importer er kataloger som befinner seg på andre datamaskiner og er tilgjengelige for deg via nettverket.
pl: Importy są katalogami umiejscowionymi na innych komputerach i dostępnych na twoim komputerze poprzez sieć.
pt: Importações são directórios que residem noutros computadores e são accessíveis através da rede.
ru: Импорт -- это каталоги, которые расположены на других компьютерах и доступны через сеть.
sk: Importy sú priečinky, ktoré sú na iných počítatčoch a sú dostupné pomocou siete.
sr@latn: Uvozi su direktorijumi koji se nalaze na drugim računarima i kojima se može pristupiti preko mreže.
tr: Alma(import) işlemi, diğer bilgisayarların ağ üzeri diğer bilgisayarlarla oturmasını sağlar
vi: Nhập vào là những thư mục nằm trên các máy khác và truy cập tới máy này thông qua mạng.

source: Path
az: Cığır
ca: Camí
cs: Cesta
de: Pfad
el: Διαδρομή
fr: Répertoire
ja: パス
ko: 경로
lt: Kelias
lv: Ceļš
nl: Pad
no: Sti
pl: Ścieżka
pt: Caminho
ru: Путь
sk: Cesta
sr@latn: Putanja
tr: Konum
vi: Đường dẫn
wa: Tchimin
zh_tw: 路徑

source: Mount Point
az: Bağlama Nöqtəsi
ca: Punt de muntatge
cs: Místo připojení
de: Einhängepunkt
el: Σημείο Προσάρτησης
fr: Point de montage
ja: マウント位置
ko: 마운트 위치
lv: Montēšanas Punkts
nl: Mount Punt
no: Monteringspunkt
pl: Punkt montowania
pt: Local de Montagem
ru: Точка подключения
sk: Bod pripojenia
sr@latn: Tačka priključenja
tr: Bağlama Noktası
vi: Điểm gắn kết
wa: Pont di montaedje
zh_tw: 掛載點

source: Imports
az: İdxallar
ca: Importacions
cs: Importy
de: Importierte Verzeichnisse
el: Εισαγωγές
fr: Partages disponibles
ja: インポート
ko: 연결
lv: Importi
no: Importer
pl: Importy
pt: Importações
ru: Импорты
sk: Importy
sr@latn: Uvozi
tr: Almalar
vi: Nhập vào
wa: Abagaedjes

source: Exports are used to share directories on your computer with other computers over the network.
az: İxraclar şəbəkədəki başqa kompüterlərlə paylaşdığınız qovluqlardır
ca: Les exportacions s'utilitzen per compartir directoris del vostre ordinador amb altres ordinadors de la xarxa.
cs: Exporty se používají ke sdílení adresářů na vašem počítači s jinými počítači pomocí sítě.
de: Exportierte Verzeichnisse werden verwendet, um Verzeichnisse Ihres Computers mit anderen Computern über das Netzwerk zu teilen.
el: Οι εξαγωγές χρησιμοποιούνται για να μοιράζουν καταόγους που βρίσκονται στον υπολογιστή σας με άλλους υπολογιστές μέσω δικτύου.
fr: Vous pouvez partager vos répertoires avec d'autres ordinateurs situés sur le réseau.
ja: エクスポートによりあなたのコンピュータのディレクトリをネットワーク越しに他のコンピュータと共有させることができます.
ko: 공유는 네트워크에서 컴퓨터의 디렉토리를 다른 컴퓨터와 공유할 때 사용됩니다.
lv: Eksporti tiek lietoti, lai koplietotu dirktorijas jūsu datorā ar citiem datoriem tīklā.
nl: Exports zijn gedeelde directories op deze computer die met andere computers over het netwerk gedeeld worden.
no: Eksporter brukes for å dele kataloger som befinner seg på din datamaskiner med andre datamaskiner via nettverket.
pl: Eskporty są używane do współdzielenia katalogów na twoim komputerze z innymi komputerami w sieci.
pt: Exportações são usados para partilhar directórios no seu computador com outros computadores da rede.
ru: Экспорт используется для совместного доступа через сеть к каталогам на вашем компьютере с других компьютеров.
sk: Exporty NFS sa používajú pre zdieľanie priečinkov medzi počítačmi pomocou siete.
sr@latn: Izvozi se koriste za deljenje direktorijuma na vašem računaru sa ostalim računarima preko mreže.
tr: NFS aktarımları ağ üzerinden Unix veya Linux makinalarla dizinleri paylaşmak için kullanılır.
vi: Xuất ra dùng để chia sẻ các thư mục trên máy này với các máy khác qua mạng.
wa: Les ebagaedjes sont-st eployîs po pårtaedjî des ridants so voste éndjole avou des ôtès copiutreces di sol rantoele locåle.

source: Name
as: নাম
az: Ad
bn: নাম
ca: Nom
cs: Název
el: Όνομα
eu: Izena
fr: Nom
gu: નામ
he: שם
hr: Ime
hu: Név
it: Nome
ja: 名前
ko: 이름
lt: Pavadinimas
lv: Nosaukums
mk: Име
ms: Nama
nl: Naam
no: Navn
pa: ਨਾਮ
pl: Nazwa
pt: Nome
pt_br: Nome
ru: Название
sk: Meno
sr@latn: Ime
ta: பெயர்
tr: İsim
uk: Назва
vi: Tên
wa: No
zh_cn: 名称
zh_tw: 名稱

source: Clients
az: Alıcılar
cs: Klienti
el: Πελάτες
ja: クライアント
ko: 클라이언트
lv: Klienti
no: Klienter
pl: Klienci
pt: Clientes
ru: Клиенты
sk: Klienti
sr@latn: Klijenti
tr: Istemciler
vi: Máy khách
wa: Cliyants
zh_tw: 用戶端

source: Writable
az: Yazıla bilən
ca: Capaç d'escriure
cs: Lze zapisovat
de: Schreibbar
el: Εγγράψιμο
fr: Accès en écriture
ja: 書き込み可
ko: 쓰기가능
lv: Rakstāms
nl: Schrijfbaar
no: Skrivbar
pl: Zapisywalny
pt: Permitir Escrita
ru: Записываемый
sk: Zapisovateľný
sr@latn: Upisivo
tr: Yazılabilir
vi: Có thể ghi
wa: Sicrijhåve
zh_tw: 可寫入

source: Exports
az: İxraclar
ca: Exportacions
cs: Exporty
de: Exportierte Verz
el: Εξαγωγές
fr: Vos partages
ja: エクスポート
ko: 공유
lv: Eksporti
no: Eksporter
pl: Eksporty
pt: Exportações
ru: Экспортируемые каталоги
sk: Exporty
sr@latn: Izvozi
tr: Aktarmalar
vi: Xuất ra
wa: Ebagaedjes

source: advanced mode--main window
az: ətraflı mod--ana pəncərə
ca: mode avançat--finestra principal
cs: pokročilý režim--hlavní okno
de: komplexer Modus--Hauptfenster
el: προχωρημένη λειτουργία--κύριο παράθυρο
fr: mode avancé--fenêtre principale
ja: アドバンスモード--main window
ko: 고급 모드--메인 창
lv: paplašinātais režīms--galvenais logs
nl: geavanceerde mode--hoofdvenster
no: avansert modus--hovedvindu
pl: Tryb zaawansowany -- główne okno
ru: главное окно расширенного режима
sk: pokročilý mód - hlavné okno
sr@latn: Napredni režim — glavni prozor
tr: gelişmiş mod--ana pencere
vi: Chế độ nâng cao--cửa sổ chính
zh_tw: 進階模式 ─ 主視窗

source: _Mount
az: _Bağla
ca: _Munta
cs: _Připojit
de: _Mounten
el: Προ_σάρτηση
fr: _Monter
ja: マウント(_M)
ko: 마운트(_M)
lv: _Montēt
no: _Monter
pl: _Zamontuj
pt: _Montar
sk: _Pripojiť
sr@latn: _Priključi
tr: _Bağla
vi: _Gắn kết
wa: _Monter
zh_tw: 掛載(_M)

source: _Scan
az: _Dara
ca: _Escanneja
cs: _Zkoumat
de: Einle_sen
el: _Σάρωση
fr: _Analyse
ja: スキャン(_S)
ko: 검색(_S)
lv: _Skanēt
nl: _Scannen
no: _Søk
pl: _Przeszukaj
pt: _Pesquisar
sk: _Hľadať
sr@latn: _Pretraži
tr: _Tara
vi: _Quét
zh_tw: 掃描(_S)

source: _Enable
az: _Fəallaşdır
bn: সক্রিয় করো (_স)
ca: -Habilita
cs: Po_volit
de: _Aktivieren
el: _Ενεργοποίηση
eu: _Gaitu
fr: _Activer
gu: સક્રિય (_E)
hu: _Engedélyezés
ja: 有効(_E)
ko: 사용(_E)
lt: Į_jungti
lv: _Ieslēgt
nl: _Aanzetten
no: Aktiv_er
pa: ਯੋਗ
pl: Ua_ktywnij
pt: _Permitir
sk: _Povoliť
sr@latn: _Omogući
ta: (_E)செயல்படுத்து
tr: _Aktif
uk: _Увімкнути
vi: _Bật chạy
wa: En _alaedje
zh_cn: 启用(_E)
zh_tw: 啟用(_E)

source: export settings--NFS options
az: ixrac qurğuları--NFS seçənəkləri
ca: exporta els paràmetres--opcions NFS
cs: nastavení exportu--volby NFS
de: Einstellungen exportieren--NFS-Optionen
el: ρυθμίσεις εξαγωγής--επιλογές NFS
fr: Paramétrage du partage--Options NFS
ja: エクスポート設定--NFS オプション
ko: 공유 설정--NFS 옵션
lv: eksporta uzstādījumi--NFS opcijas
nl: export instellingen--NFS opties
no: eksporter innstillinger--NFS-alternativer
pl: Ustawienia eksportu -- opcje NFS-a
pt: exportar definições--opções NFS
sk: Nastavenie exportu - Možnosti NFS
sr@latn: izvezi podešavanja — NFS opcije
tr: aktarma ayarları--NFS özellikleri
vi: Thiết lập xuất ra--Tùy chọn NFS
wa: Apontiaedjes po l' ebagaedje -- Tchuzes NFS

source: Use this dialog to create a new export, or to edit the settings of an existing export.
az: Bu dialoqu yeni ixrac yaratmaq və ya mövcud olanları düzəltmək üçün istifadə edin.
ca: Utilitzeu aquest diàleg per crear una nova exportació, o per editar els paràmetres d'una exportació existent.
cs: Použijte tento dialog pro vytvoření nového exportu nebo úpravu nastavení již existujícího exportu.
de: Verwenden Sie diesen Dialog um neue Exporte zu erzeugen oder um bestehende Exporte zu bearbeiten.
el: Χρήση αυτού του διαλόγου για την δημιουργία μιας νέας εξαγωγής, ή την επεξεργασία μιας υπάρχουσας εξαγωγής.
fr: Permet la création d'un nouveau répertoire partagé, ou l'édition d'un partage existant.
ja: このダイアログを使って新しいエクスポートを作成したり, 既存のエクスポート設定を編集することができます.
ko: 이 대화상자를 사용해서 새 공유를 만들거나 현재 공유 설정을 편집할 수 있습니다.
lv: Lietojiet šo dialogu, lai izveidotu jaunu eksportu vai lai rediģētu uzstādījumus eksistējošajam eksportam.
nl: Met dit dialoog kunt u een nieuwe export aanmaken of de instellingen van een bestaande export wijzigen.
pl: Okno to pozwala na stworzenie nowego eksportu oraz na modyfikację ustawień istniejącego.
pt: Use este diálogo para criar uma nova exportações, ou para editar as definições de uma já existente.
sk: Použite tento dialóg pre vytvorenie nového exportu alebo pre úpravu nastavenia už existujúceho.
sr@latn: Koristite ovo prozorče kako bi napravili novi izvoz ili uredili podešavanja za jedan već postojeći izvoz.
tr: Bu diyaloğu yeni bir aktarım yaratırken veya var olan bir aktarımı düzenlerken kullanınız.
vi: Dùng hộp thoại này để tạo xuất ra mới, hay biên soạn thiết lập cho một xuất ra đang tồn tại.

source: Export type:
az: İxrac növü:
ca: Tipus d'exportació:
cs: Typ exportu:
de: Exporttyp:
el: Είδος εξαγωγής:
fr: Type de partage :
ja: エクスポート形式:
ko: 공유 형식:
lv: Eksporta tips:
no: Eksporttype:
pl: Typ eksportu:
pt: Tipo de exportação:
ru: Тип экспорта:
sk: Typ exportu:
sr@latn: Vrsta izvoza:
tr: Aktarım tipi:
vi: Loại Xuất ra:
wa: Sôre d' ebagaedje:

source: Export
az: İxrac et
ca: Exportació
el: Εξαγωγή
fr: Votre partage
ja: エクスポート
ko: 공유
lv: Eksportēt
no: Eksporter
pl: Eksport
pt: Exportação
ru: Экспорт
sk: Exportovať
sr@latn: Izvoz
tr: Aktar
vi: Xuất ra
wa: Ebagaedje

source: Comment:
as: বক্তব্য:
az: Şərh:
ca: Comentari:
cs: Komentář:
de: Kommentar:
el: Σχόλιο:
fr: Commentaire :
he: הערה:
ja: コメント:
ko: 설명:
lt: Komentaras:
lv: Komentārs:
mk: Коментар:
my: မှတ်ချက် -
nl: Commentaar:
no: Kommentar:
pl: Komentarz:
pt: Comantário:
ru: Комментарий:
sk: Poznámka:
sr@latn: Napomena:
tr: Yorum:
vi: Bình luận:
wa: Rawete:
zh_tw: 註解：

source: Access control
az: Yetişmə idarəsi
ca: Control d'accés:
cs: Kontrola přístupu
de: Zugangskontrolle
el: Έλεγχος πρόσβασης
fr: Contrôle de l'accès
ja: アクセス制御
ko: 접근 제어
lv: Pieejas kontrole
nl: Toegangscontrole
no: Aksesskontroll
pl: Kontrola dostępu
pt: Controlo de Acesso
sk: Ovládanie prístupu
sr@latn: Kontrola pristupa
tr: Erişim kontrol
vi: Điều khiển Truy cập
wa: Contrôle d' accès
zh_tw: 存取控制

source: Restrict access to this share to specific clients
az: Bu paya müəyyən alıcılara yetişməyə icazə vermə
ca: Restringeix l'accés a aquesta compartició a clients específics.
cs: Omezit přístup k tomuto sdílení pouze na specifické klienty
de: Zugang dieser Freigabe für bestimmte Clients einschränken
el: Περιορισμός πρόσβασης σε αυτό σε συγκεκριμένους πελάτες
fr: Restreindre l'accès du partage à certains clients
ko: 지정한 클라이언트로만 공유 접근을 제한합니다
lv: Ierobežot piekļuvi šai koplietotnei, atļaujot tikai noteiktus klientus
nl: Beperk toegang tot deze gedeelde directory tot specifieke clients
no: Begrens tilgang til denne ressursen til spesifikke klienter
pl: Ograniczenie dostępu do tego zasobu do określonej grupy klientów
pt: Restringe acesso para partilhar com clientes específicos
ru: Ограничить доступ к этому каталогу для указанных клиентов
sk: Obmedziť prístup k tomuto exportu pre daných klientov
sr@latn: Ograniči pristup ovom deljenom resursu određenim klijentima
tr: Belirli istemcilere bu paylaşım erişimini sınırlandır
vi: Hạn chế truy cập tới chia sẻ này cho máy khách cụ thể
zh_tw: 限制可存取此分享資源的用戶

source: Edit clients...
az: Alıcıları düzəlt...
ca: Edita els clients...
cs: Upravit klienty...
de: Clients bearbeiten...
el: Επεξεργασία πελατών...
fr: Éditer les clients...
ja: クライアントの編集...
ko: 클라인언트 편집...
lv: Rediģēt klientus...
nl: Wijzig clients...
no: Rediger klienter...
pl: Modyfikacja klientów...
pt: Editar clientes...
ru: Правка клиентов...
sk: Upraviť klientov...
sr@latn: Uredi klijente...
tr: Istemcileri düzenle...
vi: Biên soạn máy khách...
wa: Candjî cliyants...
zh_tw: 編輯用戶端...

source: export settings--Samba options
az: ixrac qurğuları--Samba seçənəkləri
ca: exporta els paràmetres---opcions samba
cs: nastavení exportu--volby Samba
de: Exporteinstellungen--Samba-Optionen
el: ρυθμίσεις εξαγωγής... Επιλογές Samba
fr: Paramétrage du partage--Options Samba
ja: エクスポート設定--Samba オプション
ko: 공유 설정--삼바 옵션
lv: eksporta uzstādījumi--Samba opcijas
nl: export instellingen--Samba opties
no: eksporter innstillinger--Samba-alternativer
pl: Ustawienia eksportu -- opcje Samby
pt: definições de exportação--opções Samba
ru: установки экспорта -- настройки Samba
sk: Nastavenie exportu - Možnosti Samby
sr@latn: podešavanje izvoza — Samba opcije
tr: aktarma ayarları--Samba özellikleri
vi: thiết lập xuất ra--Tùy chọn SAMBA
wa: Apontiaedjes po l' ebagaedje -- Tchuzes Samba

source: Browseable
az: Gəzilə Bİlən
ca: Navegable
cs: Probíratelný
de: Durchsuchbar
el: Περιηγήσιμο
fr: Parcours autorisé
ja: ブラウズ可能
ko: 찾아보기 허용
lv: Pārlūkojams
nl: Doorzoekbaar
no: Lesbar
pl: Przeglądalny
pt: Navegável
ru: Просматриваемый
sk: Viditeľný
sr@latn: Može da se pregleda
tr: Gözatılabilir
vi: Có thể duyệt
wa: Foytåve
zh_tw: 可瀏覽

source: Public
az: Ümumi
ca: Públic
cs: Veřejný
de: Öffentlich
el: Δημόσιο
fr: Tout le monde
ja: 公開
ko: 공용
lv: Publisks
nl: Publiek
no: Offentlig
pl: Publiczny
pt: Público
ru: Публичный
sk: Verejný
sr@latn: Javno
tr: Genel
vi: Công cộng
wa: Publike
zh_tw: 公眾使用

source: add/edit clients
az: alıcıları əlavə et/düzəlt
ca: afegeix/edita clients
cs: přidat/upravit klienty
de: Clients hinzu/bearb
el: προσθήκη/επεξεργασία πελατών
fr: ajouter/éditer des clients
ja: クライアントの追加/編集
ko: 클라이언트 추가/편집
lv: pievienot/rediģēt klientus
nl: voeg toe/wijzig clients
no: legg til/rediger klienter
pl: dodanie/zmiana klientów
pt: adicionar/editar clientes
ru: добавление/правка клиентов
sk: pridať/upraviť klientov
sr@latn: dodaj/uredi klijente
tr: Istemcileri ekle/düzenle
vi: thêm/biên soạn máy khách
wa: radjouter/candjî cliyants
zh_tw: 新增/編輯用戶端
