Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: Invalid image name: "%s".
mk: Невалидно име на слика: "%s".

source: Invalid image: "%s".
mk: Невалидна слика: "%s".

source: Invalid root device: "%s".
mk: Невалиден root уред: "%s".

source: Password confirmation is not correct.
mk: Потврдата за лозинката не е точна.

source: Without at least one boot image your computer will not start.
mk: Без најмалку едена слика за подигнување Вашиот компјутер нема да се подигне.

source: This may leave this operating system unbootable.
mk: Ова може да го оневозможи подигнувањето на оперативниот систем.

source: The file "%s" is missing or could not be read.
mk: Датотеката "%s" недостасува или пак не може да биде прочитана.

source: An unexpected error has occurred
mk: Се појави неочекувана грешка.

source: Could not execute the backend
mk: Не можам да го извршам бекендот

source: There was an error creating the child process, the tool will close now.
mk: Се појави грешка при креирање на подпроцесот, алатката ќе се затвори.

source: Type address
as: ঠিকনা লিখক
mk: Внесете адреса
my: လိပ်စာ ရိုက်ပါ

source: Could not enable the interface %s
mk: Не мажам да го вклучам интерфејсот %s?

source: Check that the settings are correct for this network and that the computer is correctly connected to it.
mk: Проверете дали поставувањата се содветни за оваа мрежа и дали компјутерот е добро врзан.

source: Check that the device is not busy and that is correctly attached to the computer.
as: অনুগ্ৰহ কৰি পৰীক্ষা কৰক যন্ত্ৰটি বৰ্তমানে ব্যস্ত আছে নে নহয় আৰু তা কম্পিউটাৰেৰ সৈতে সঠিকভাবে সংযুক্ত আছে নে নহয় ।
he: בדקו שההתקן לא עסוק, ושהוא מחובר למחשב כהלכה.
mk: Проверете дали уред е зафатен и дали е врзан за компјутерот како што треба.
my: စက်ပစ္စည်းမှာ အလွန်အလုပ်မရှုပ်ကြောင်း နှင့် ကွန်ပျူတာနှင့် ချိတ်ဆက်ထားသည်မှာ မှန်ကန်မှု ရှိကြောင်း ကို စစ်ဆေးမည်။

source: Create location
mk: Креирај локација

source: Delete current location
as: বৰ্তমান অৱস্থান আঁতৰাওক
mk: Избришете ја тековната локација
my: လက်ရှိနေရာကို ဖျက်မည်

source: Do you want to remove this location?
mk: Дали сакате да ја отстраните оваа локација

source: Changing profile
mk: Менувам профил

source: The interface does not exist
as: সংযোগমাধ্যমটি বৰ্তমানে উপস্থিত নেই
he: הממשק לא קיים
mk: Интерфејсот не постои
my: Interface မရှိပါ။

source: Check that it is correctly typed and that it is correctly supported by your system.
as: অনুগ্ৰহ কৰি পৰীক্ষা কৰক এটি সঠিকৰূপে টাইপ কৰা হৈছে কিনা আৰু আপনাৰ প্ৰণালীৰ দ্বাৰা সমৰ্থিত কিনা ।
he: בדוק שהקלדת נכון והמערכת תומכת בזה.
mk: Проверете дали е добро внесено и дали е поддржано од Вашиот систем.
my: စာရိုက်မှန်မမှန် စစ်ဆေးပြီး သင့်၏ စနစ်မှ မှန်ကန်စွာ ထောက်ပံ့မှုရှိ မရှိ စစ်ဆေးမည်

source: INTERFACE
mk: ИНТЕРФЕЈС

source: Configure the first network interface with a specific type
as: সুনিৰ্দিষ্ট ধৰন সহ প্ৰথম নেটৱৰ্ক সংযোগমাধ্যম বিন্যাস কৰক
mk: Конфигурирај го првиот мрежен интерфејс со одреден тип
my: ပထမဆုံး နက်ဝက်ဘ် interfaceကို သတ်မှတ်ထားသော အမျိုးအစားနှင့်အတူ ချိန်ညှိမည်

source: TYPE
mk: ВНЕСИ
my: အမျိုးအစား

source: Network settings
mk: Мрежни поставувања

source: Ethernet connection
mk: Етернет врска

source: Infrared connection
as: ইনফ্ৰাৰেড সংযোগ
he: חיבור אינפרא-אדום
mk: Инфрацрвена врска
my: အနီအောက်ရောင်ခြည်သုံးကွန်ယက်

source: ISDN connection
he: חיבור ISDN
mk: ISDN врска

source: Modem connection
he: חיבור מודם
mk: Модемска врска

source: Parallel port connection
as: প্যাৰালেল পোৰ্ট সংযোগ ব্যৱস্থা
he: חיבור מקבילי
mk: Врска преку паралелна порта
my: Parallel portကွန်ယက်

source: Wireless connection
as: বেতাৰ সংযোগ
he: חיבור אלחוטי
mk: Безжична врска
my: ကြိုးမဲ့ကွန်ရက်

source: Activating interface "%s"
mk: Го активирам интерфејсот "%s

source: The interface %s is not configured
mk: Интерфејсот %s не е конфигуриран

source: The interface %s is not active
mk: Интерфејсот %s не е активен

source: The interface %s is active
mk: Интерфејсот %s е активен

source: Other computers in your network will stop viewing this.
as: নেটৱৰ্কৰ অন্যান্য কম্পিউটাৰগুলিকে এটি প্ৰদৰ্শন কৰা ন'হ'ব ।
he: מחשבים אחרים ברשת שלך יפסיקו לראות זאת.
mk: Другите компјутери на Вашата мрежа ќе престанат да го гледаат ова.
my: သင့်နက်ဝက်ခ်ရှိ အခြားကွန်ပျူတာများသည် ဤအရာကို ကြည့်ရှုခြင်းမှ ရပ်တန့်သွားလိမ့်မည်

source: PATH
mk: ПАТЕКА
my: လမ်းကြောင်း

source: _Share folder
he: _שתף תיקייה
mk: _Сподели папка

source: Share this folder with other computers
as: চিহ্নিত ফোল্ডাৰটি অন্যান্য কম্পিউটাৰেৰ সৈতে ছেয়াৰ কৰা হ'ব
he: שתף תיקייה זו עם מחשבים אחרים
mk: Сподели ја оваа папка со други компјутери
my: ဤဖိုဒါကို အခြားသော ကွန်ပျူတာများနှင့်အတူ မျှဝေမည်

source: Shared Folders
as: ছেয়াৰ কৰা ফোল্ডাৰ
he: תיקיות משותפות
mk: Споделени папки
my: မျှဝေထားသောဖိုင်တွဲများ

source: Sharing services are not installed
as: যৌথ ব্যৱহাৰেৰ সেৱা সমৰ্থন বৰ্তমানে ইনস্টল কৰা নহয়
mk: Сервисите за делење не се инсталирани
my: ဝန်ဆောင်မှုများကို မျှဝေခြင်းကို ထည့်သွင်းမထားပါ။

source: You need to install at least either Samba or NFS in order to share your folders. The tool will close now.
mk: Мора да инсталирате или Самба или „NFS“ за да можете да споделувате папки. Алатката ќе се затвори сега.

source: NTP support is not installed
as: NTP সমৰ্থন বৰ্তমানে ইনস্টল কৰা নহয়
he: תמיכה ב-NTP לא מותקנת
mk: Поддршката за NTP не е инсталирана
my: NTP ထောက်ပံ့ခြင်းကို မထည့်သွင်းထားပါ

source: Please install and activate NTP support in the system to enable synchronization of your local time server with internet time servers.
as: আপনাৰ স্থানীয় টাইম সেৱকেৰ সৈতে ইন্টাৰনেট টাইম সেৱক সুসংগত কৰতে, অনুগ্ৰহ কৰি NTP সমৰ্থন সক্ৰিয় কৰক ।
mk: Ве молам извршете ја поддршката за NTP за да овозможите синхронизација на Вашиот локален временски сервер со временските сервери на интернет.

source: This may leave files with invalid group ID in the filesystem.
as: এৰ দৰুন অবৈধ দলৰ ID সমেত কিছু নথিপত্ৰ নথিপত্ৰ-প্ৰণালীে উপস্থিত থাকাৰ সম্ভবনা ৰয়েছে ।
mk: Ова може да ги остави датотеките во датотечниот систем без валиден ID.

source: You will not be able to recover this profile after pressing "apply".
mk: Нема да бидете во можност да го повратите овој профил откако ќе притиснете "примени".

source: This would leave the system unusable.
as: এৰ দৰুন প্ৰণালীটি ব্যৱহাৰেৰ-অযোগ্য হৈ যেতে পাৰে ।
he: זה ישאיר את המערכת בלתי שמישה.
mk: Ова ќе го направи системот некорисен.
my: ၎င်းလုပ်ဆောင်ချက်သည် စနစ်ကို အသုံးမပြုနိုင်အောင် ဖြစ်စေသည်

source: This will disable this user's access to the system without deleting the user's home directory.
as: ব্যৱহাৰকৰ্তা ব্যক্তিগত ডিৰেক্টৰি না মুছে ব্যৱহাৰকৰ্তাৰ দ্বাৰা প্ৰণালী ব্যৱহাৰ কৰা সম্ভব ন'হ'ব ।
he: זה יבטל את כניסתו של המשתמש למערכת אך לא ימחוק את תיקיית הבית שלו.
mk: Ова ќе го оневозможи пристапот на овој корисник до системот, но неговиот домашен директориум нема да биде избришан.

source: A user name must be specified.
as: ব্যৱহাৰকৰ্তাৰ নাম উল্লেখ কৰা আৱশ্যক ।
he: יש להזין שם משתמש.
mk: Мора да одредите корисничко име.

source: The user name should have less than %i characters for being valid.
mk: Корисничкото име треба да има помалку од %i карактери за да биде валидно.

source: Please set a valid user name consisting of a lower case letter followed by lower case letters and numbers.
as: অনুগ্ৰহ কৰি ছোট হাতেৰ অক্ষৰ আৰু সংখ্যা যুক্ত এটা বৈধ ব্যৱহাৰকৰ্তাৰ নাম নিৰ্ধাৰণ কৰক ।
he: אנא קבע שם משתמש המכיל אותיות קטנות ומספרים בלבד.
mk: Ве молам поставете валидно корисничко име кое ќе се состои од мали букви проследени од мали букви и бројки.

source: Please select a different user name.
he: אנא בחר שם משתמש שונה.
mk: Ве молам изберете друго корисничко име.

source: Check that this character is not used.
as: অনুগ্ৰহ কৰি এই অক্ষৰটি ব্যৱহাৰ না কৰা সম্বন্ধে সতৰ্কতা অবলম্বন কৰক ।
he: בדוק שתו זה אינו נמצא בשימוש.
mk: Проверете дали се користи овој карактер.

source: Make sure you provide a home directory.
mk: Осигурајте се дека имате внесено домашен директориум.

source: Please enter full path for home directory <span size="smaller">i.e.: /home/john</span>.
as: অনুগ্ৰহ কৰি ব্যক্তিগত ডিৰেক্টৰিৰ সম্পূৰ্ণ পথ লিখক <span size="smaller">উদাহৰণস্বৰূপ: /home/john</span>
he: אנא הקלד נתיב מלא לתיקיית הבית: <span size="smaller">לדוגמה: /home/john</span>.
mk: Ве молам внесете ја целосната патека на домашниот директориум <span size="smaller">пр.: /home/goce</span>.

source: User ID must be a positive number.
mk: Корисничкиот ID мора да биде позитивен број.

source: Several users may share a single user ID, but it's not common and may lead to security problems.
mk: Неколку корисници можат да користат еден кориснички ID, но ова е невообичаено и може да доведе до безбедносни проблеми.

source: Please enter full path for shell <span size="smaller">i.e.: /bin/sh</span>.
mk: Ве молам внесете ја целосната патека за школката <span size="smaller">пр.: /bin/sh</span>.

source: A password must be provided.
he: יש להזין סיסמה.
mk: Мора да внесете лозинка.

source: Check that you have provided the same password in both text fields.
as: দুটি ক্ষেত্ৰে একই গুপ্তশব্দ লেখা হৈছে কিনা তা অনুগ্ৰহ কৰি পৰীক্ষা কৰক ।
he: בדוק שהקלדת את אותה הסיסמה בשתי התיבות.
mk: Проверете дали ја имате внесено истата лозинка и во двете полиња.

source: 640x480
ms: 640x800

source: Use this window to select the computer you wish to configure
ms: Guna tetingkap ini untuk memilih komputer yang anda ingin konfigurasikan

source: Please select the wireless device that you want to configure and set the network name for this interface
ms: Sila pilih peranti tanpawayar yang anda ingin konfigurasikan dan tetapkan nama rangkaian bagi antaramuka ini.

source: Use this dialog for setting the configuration for this interface
ms: Guna dialog ini untuk menetapkan konfigurasi bagi komputer ini.

source: Wireless settings (Step 1 of 3)
ms: Tetapan Tanpawayar (Langkah 1 drpd 3)

source: Address configuration (Step 2 of 3)
ms: Konfigurasi alamat (Langkah 2 drpd 3)

source: You don't have NTP support running. Please run NTP support in the system to enable server synchronization.
ms: Anda tidak mempunyai sokongan NTP terlaksana. Sila laksana sokongan NTP pada siste, supaya membolehkan sinkronisasi pelayan.

source: <b>Connection Settings</b>
as: <b>সংযোগ সংক্ৰান্ত বৈশিষ্ট্য</b>

source: <b>Modem Settings</b>
as: <b>মোডেম সংক্ৰান্ত বৈশিষ্ট্য</b>

source: <b>Wireless Settings</b>
as: <b>বেতাৰ সংক্ৰান্ত বৈশিষ্ট্যাবলী</b>

source: Access point name:
as: এক্সেচ পইন্টৰ নাম:
my: Access Point အမည် -

source: Con_figuration:
as: বিন্যাস: (_f)
my: _F ထိန်းညှိခြင်း -

source: Connection type:
as: সংযোগৰ ধৰন:
my: ချိတ်ဆက်မှု အမျိုးအစား -

source: E_nable roaming mode
as: ৰোমিং মোড সক্ৰিয় কৰা হ'ব (_n)

source: Ethernet interface:
as: ইথাৰ্নেট সংযোগমাধ্যম:

source: Host Alias Properties
as: গৃহস্থৰ উপনাম সংক্ৰান্ত বৈশিষ্ট্য

source: Network _password:
as: নেটৱৰ্ক গুপ্তশব্দ:(_p)
my: _P ကွန်ရက်စကားဝှက် -

source: Off
as: বন্ধ
my: ပိတ်

source: Password _type:
as: গুপ্তশব্দৰ ধৰন:(_t)
my: စကားဝှက်အမျိုးအစား(_T) -

source: Plain (ASCII)
as: প্লেইন (ASCII)

source: Save current network configuration as a location
as: বৰ্তমান নেটৱৰ্ক বিন্যাস এটা অৱস্থানৰূপে সংৰক্ষণ কৰক

source: Advanced settings:
as: উন্নত বৈশিষ্ট্য:
he: הגדרות מתקדמות:
my: အဆင့်မြင့် ဆက်တင်များ -

source: Select the services that you wish to activate:
as: সক্ৰিয় কৰাৰ উদ্দেশ্যে প্ৰয়োজনীয় সেৱা নিৰ্বাচন কৰক:
he: בחר בשירות אותו ברצונך להפעיל:
my: Activate ပြုလုပ်လိုသော ဝန်ဆောင်မှုများကို ရွေးချယ်ရန် -

source: <b>Allowed Hosts</b>
as: <b>অনুমতি প্ৰাপ্ত গৃহস্থ</b>

source: <b>Hosts Settings</b>
as: <b>গৃহস্থ সংক্ৰান্ত বৈশিষ্ট্য</b>

source: <b>Share Properties</b>
as: <b>ছেয়াৰ সংক্ৰান্ত বৈশিষ্ট্য</b>

source: <b>Shared Folder</b>
as: <b>ছেয়াৰ কৰা ফোল্ডাৰ</b>

source: <b>Windows sharing</b>
as: <b>Windows ছেয়াৰ</b>

source: <span size="larger" weight="bold">Enter password for user:</span>
as: <span size="larger" weight="bold">ব্যৱহাৰকৰ্তাৰ গুপ্তশব্দ লিখক:</span>

source: Enter password for user
as: ব্যৱহাৰকৰ্তা গুপ্তশব্দ লিখক
my: အသုံးပြုသူအတွက် စကားဝှက် ထည့်ရန်

source: General Properties
as: সাধাৰণ বৈশিষ্ট্য
my: အထွေထွေဂုဏ်သတ္တိများ

source: Share through:
as: চিহ্নিত বস্তু দ্বাৰা ছেয়াৰ কৰা হ'ব:
my: ဖော်ပြပါမှတဆင့် မျှဝေမည် -

source: This computer is a _WINS server
as: বৰ্তমান কম্পিউটাৰ এটা WINS সেৱক (_W)
my: _W ၎င်းကွန်ပျူတာသည် WINS ဆာဗာတစ်လုံးဖြစ်သည်

source: WINS _server:
as: WINS সেৱক ব্যৱহাৰ কৰা হ'ব:(_s)
my: _S WINS ဆာဗာ -

source: <b>Time Zone</b>
as: <b>সময়ৰ অঞ্চল</b>

source: Se_lect Servers
as: সেৱক নিৰ্বাচন কৰক(_l)
my: _L ဆာဗာများကို ရွေးချယ်မည်

source: Synchronize now
as: এতিয়া সুসংগত কৰা হ'ব
my: ယခု synchroize ပြုလုပ်မည်

source: Time servers:
as: সময়ৰ সেৱক:
my: အချိန်ဆာဗာများ -

source: Unconfigured
as: বিন্যাস কৰা নহয়

source: Allow this user to open a local session without entering his password. The password will still be required to perform administrative tasks.
as: এই ব্যৱহাৰকৰ্তাৰ বাবে গুপ্তশব্দ প্ৰয়োগ নকৰি স্থানীয় অধিবেশন আৰম্ভৰ অনুমতি প্ৰদান কৰা হ'ব । তথাপি, প্ৰশাসনিক কৰ্ম সঞ্চালনাৰ বাবে গুপ্তশব্দ উল্লেখ কৰা প্ৰয়োজন হ'ব ।

source: Contact Information
as: যোগাযোগ সংক্ৰান্ত তথ্য
my: ဆက်သွယ်ရန်သတင်းအချက်အလက်

source: Don't ask for password on _login
as: প্ৰৱেশৰ সময়ত গুপ্তশব্দ লিখাৰ অনুৰোধ কৰা ন'হ'ব (_l)
my: _L အဝင်တွင် စကားဝှက် မတောင်းပါနှင့်

source: Groups settings
as: দল সংক্ৰান্ত বৈশিষ্ট্য
my: အုပ်စုဆက်တင်များ

source: User ID:
as: ব্যৱহাৰকৰ্তাৰ ID:
my: အသုံးပြုသူအိုင်ဒီ-
ru: ID пользователя:

source: User Privileges
as: ব্যৱহাৰকৰ্তাৰ অধিকাৰ
my: အသုံးပြုသူလုပ်ပိုင်ခွင့်များ

source: User must log out before you can change his ID.
as: নিজৰ ID পৰিবৰ্তনৰ পূৰ্বে ব্যৱহাৰকৰ্তাৰ প্ৰস্থান কৰা আৱশ্যক ।

source: _Add Group
as: দল যোগ কৰক (_A)

source: _Add Profile
as: প্ৰোফাইল যোগ কৰক (_A)
my: _A ပရိုဖိုင်အသစ်

source: _Add User
as: ব্যৱহাৰকৰ্তা যোগ কৰক (_A)

source: _Manage Groups
as: দল পৰিচালনা (_M)
my: _M အုပ်စုများစီမံရန်

source: The platform you are running is not supported by this tool
as: এই সৰঞ্জামৰ দ্বাৰা আপনাৰ ব্যৱহৃত প্ল্যাটফৰ্ম সমৰ্থিত হয় না
my: သင် Runနေသော ပလက်ဖောင်းမှာ ၎င်းဆော့ဝဲလ်Toolအတွက် အထောက်အကူမဖြစ်ပါ။

source: The configuration could not be saved
as: বিন্যাসসংৰক্ষণ কৰা যায়নি
my: ချိန်ညှိချက်ကို မသိမ်းထားနိုင်ပါ။

source: You are not allowed to access the system configuration.
as: আপনি প্ৰণালী বিন্যাসপড়তে অনুমতিপ্ৰাপ্ত নন ।
my: စနစ်ချိန်ညှိချက်ကို ဝင်ရောက်ပြင်ဆင်ခွင့်မပြုပါ

source: You are not allowed to modify the system configuration.
as: আপনি প্ৰণালী বিন্যাসপৰিবৰ্তন কৰতে অনুমিতপ্ৰাপ্ত নন ।
my: စနစ်ချိန်ညှိချက်ကို ပြောင်းလဲရန် ခွင့်မပြုပါ

source: Invalid data was found.
as: অবৈধ তথ্য পোৱা গৈছে ।
my: မှားယွင်းသော ဒေတာကို ရှာဖွေတွေ့ရှိသည်

source: An unknown error occurred.
as: অজ্ঞাত ত্ৰুটি উৎপন্ন হৈছে ।
my: ဘာမှန်းမသိသောချို့ယွင်းချက် ဖြစ်ပွားနေသည်

source: The system configuration has potentially changed.
as: প্ৰণালী বিন্যাসসম্ভবত পৰিবৰ্তিত হৈছে ।
my: စနစ်ချိန်ညှိချက်ကို ပြောင်းလဲရန် အလားအလာရှိသည်။

source: Update content? This will lose any modification in course.
as: বিষয় আপডেট কৰা হ'ব কি? এৰ ফলে, পৰিবৰ্তনগুলি মুছে যাবে ।
my: အကြောင်းအရာကို အဆင့်မြှင့်တင်မည်လား? လက်ရှိ မည်သည့်ပြောင်းလဲထားချက်မဆို ဆုံးရှုံးသွားပေလိမ့်မည်။

source: Changing interface configuration
as: সংযোগমাধ্যম বিন্যাসপৰিবৰ্তন কৰা হচ্ছে
my: interface ချိန်ညှိချက်ကို ပြောင်းလဲခြင်း

source: Automatic configuration (DHCP)
as: স্বয়ংক্ৰিয় বিন্যাস(DHCP)
my: အလိုအလျောက်ချိန်ညှိခြင်း (DHCP)

source: Local Zeroconf network (IPv4 LL)
as: স্থানীয় Zeroconf নেটৱৰ্ক (IPv4 LL)
my: ဒေသတွင်း Zeroconf နက်ဝက်ခ် (IPv4 LL)

source: Static IP address
as: স্থায়ী IP ঠিকনা
my: Static အိုင်ပီလိပ်စာ

source: WEP key (ascii)
as: WEP-কি (ascii)

source: WEP key (hexadecimal)
as: WEP-কি (হেক্সা-ডেসিমেল)

source: WPA Personal
as: WPA ব্যক্তিগত

source: WPA2 Personal
as: WPA2 ব্যক্তিগত

source: ISDN modem
as: ISDN মোডেম
my: ISDN မိုဒမ်း

source: Serial modem
as: সিৰিয়াল মোডেম
my: Serialမိုဒင်း

source: %s Properties
as: %s বৈশিষ্ট্যাবলী
my: %s ဂုဏ်သတ္တိများ

source: This network interface is not configured
as: সংযোগমাধ্যম বিন্যাস কৰা যায়নি
my: ဤနက်ဝက်ခ် interface ကို မချိန်ညှိရသေးချေ

source: Roaming mode enabled
as: ৰোমিং মোড সক্ৰিয় কৰা হৈছে
my: Roaming modeကို အလုပ်လုပ်စေသည်

source: <b>Address:</b> %s <b>Subnet mask:</b> %s
as: <b>ঠিকনা:</b> %s <b>ছাবনেট মাস্ক:</b> %s

source: <b>Address:</b> %s
as: <b>ঠিকনা:</b> %s

source: <b>Address:</b> %s <b>Remote address:</b> %s
as: <b>ঠিকনা:</b> %s <b>দূৰবৰ্তী:</b> %s

source: <b>Type:</b> %s <b>Phone number:</b> %s
as: <b>ধৰন:</b> %s <b>দূৰভাষ:</b> %s

source: <b>Type:</b> %s <b>Access point name:</b> %s
as: <b>ধৰন:</b> %s <b>এক্সেচ পইন্টৰ নাম:</b> %s

source: <b>Type:</b> %s <b>Ethernet interface:</b> %s
as: <b>ধৰন:</b> %s <b>ইথাৰনেট সংযোগমাধ্যম:</b> %s

source: <b>Type:</b> %s
as: <b>ধৰন:</b> %s

source: Wired connection
as: বেতাৰ সংযোগ
my: ကြိုးသုံးကွန်ရက်

source: Point to point connection
as: পইন্ট-থেকে-পইন্ট সংযোগ ব্যৱস্থা
my: Point to pointကွန်ယက်

source: Changing network location
as: নেটৱৰ্ক অৱস্থান পৰিবৰ্তন কৰা হচ্ছে
my: နက်ဝက်ခ်တည်နေရာပြောင်းလဲခြင်း

source: There is already a location with the same name
as: উল্লিখিত নামৰ এটা অৱস্থান বৰ্তমানে উপস্থিত ৰয়েছে
my: ၎င်းအမည်ဖြင့် တည်နေရာတစ်နေရာ ရှိပြီးသား ရှိသည်။

source: Overwrite it?
as: নতুন কৰি লেখা হ'ব কি?

source: Save location
as: অৱস্থান সংৰক্ষণ কৰক
my: တည်နေရာသိမ်းမည်

source: _Location name:
as: অৱস্থানৰ নাম: (_L)
my: _L တည်နေရာအမည် -

source: Do you want to delete location "%s"?
as: আপনি কি "%s" অৱস্থান মুছে ফেলতে ইচ্ছুক?
my: "%s" တည်နေရာကို ဖျက်လိုပါသလား?

source: Network
as: নেটৱৰ্ক
my: ကွန်ရက်

source: Settings for service "%s"
as: %s সেৱা সংক্ৰান্ত বৈশিষ্ট্য
my: ဝန်ဆောင်မှု "%s" အတွက် ဆက်တင်များ

source: Are you sure you want to deactivate %s?
as: আপনি কি নিশ্চিতৰূপে "%s" নিষ্ক্ৰিয় কৰতে ইচ্ছুক?

source: This may affect your system behavior in several ways, possibly leading to data loss.
as: এৰ ফলে আপনাৰ প্ৰণালীৰ আচৰণ প্ৰভাবিত হৱৰ সম্ভাবনা ৰয়েছে যাৰ দৰুণ সংৰক্ষিত তথ্যেৰ হানি হতে পাৰে ।

source: Web server
as: ৱেব সেৱক
he: שרת Web
my: ဝဘ်ဆာဗာ

source: Shares your web pages over the Internet
as: আপনাৰ ৱেব পেজ ইন্টাৰনেটৰ মাধ্যমে উপলব্ধ কৰা হয়
he: משתף את דפי ה-Web שלך באינטרנט
my: အင်တာနက်ပေါ်ရှိ သင်၏ ဝက်ဘ်စာမျက်နှာများကို မျှဝေမည်။

source: Actions scheduler
as: কৰ্ম নিৰ্ধাৰণ ব্যৱস্থা
he: מתזמן משימות

source: Executes scheduled actions
as: নিৰ্ধাৰিত কৰ্ম চালনা কৰি
he: מבצע משימות מתוזמנות
my: အစီအစဉ်ပြုလုပ်ထားသည့်လှုပ်ရှားမှုများကို အလုပ်လုပ်မည်

source: Printer service
as: প্ৰিন্টাৰ সেৱা
he: שירות הדפסה
my: ပရင်တာဝန်ဆောင်မှု

source: Allows applications to use printers
as: বিভিন্ন এপ্লিকেশনৰ দ্বাৰা প্ৰিন্টাৰ ব্যৱহাৰেৰ সুবিধা উপলব্ধ কৰি
he: מאפשר ליישומים להדפיס
my: အပ္ပလီကေးရှင်းများကို ပရင်တာများ အသုံးပြုစေသည်

source: Mail agent
as: মেইল এজেন্ট
he: סוכן דואר
my: မေးလ် ကိုယ်စားလှယ်

source: Delivers your outgoing mail
as: প্ৰেৰিত মেইল বন্টন ব্যৱস্থা
he: שולח את הדוא"ל היוצא שלך
my: သင်၏ ပို့မည့်စာများကို ပို့ဆောင်ပေးမည်

source: MTA authentication service
as: MTA অনুমোদন সেৱা

source: Mail fetcher
as: মেইল আহৰণকৰ্তা
my: မေးလ်များကို ဆွဲယူပေးသူ

source: Downloads your mail from remote accounts
as: দূৰবৰ্তী একউন্ট থেকে মেইল ডাউনলোড কৰতে সহায়ক
he: מוריד את הדוא"ל שלך מחשבון מרוחק
my: အဝေးရှိ အကောင့်များမှ သင့်မေးလ်စာများကို ဒေါင်းလုတ်လုပ်ယူမည်

source: Graphical login manager
as: গ্ৰাফিকান প্ৰৱেশ ব্যৱস্থা
he: מנהל התחברות גרפי
my: ရုပ်ပုံပြ အဝင်မန်နေဂျာ

source: Allows users to login graphically
as: গ্ৰাফিকাল পৰিবেশে ব্যৱহাৰকৰ্তাৰ প্ৰৱেশৰ সুবিধা উপলব্ধ কৰি
he: מאפשר למשתמשים להתחבר באופן גרפי
my: အသုံးပြုသူများကို ရုပ်ပုံများဖြင့် အထဲ ဝင်ခွင့်ပြုမည်

source: Database server
as: ডাটাবেস সেৱক
he: שרת מסד נתונים
my: ဒေတာဘေ့ဆာဗာ

source: Data storage system
as: তথ্য সংৰক্ষণ ব্যৱস্থা
he: מערכת אחסון מידע
my: ဒေတာသိုမှီစနစ်

source: Folder sharing service
as: ফোল্ডাৰ ছেয়াৰ ব্যৱস্থা
he: שירות שיתוף תיקיות
my: ဖိုဒါမျှဝေပေးသည့် ဝန်ဆောင်မှု

source: Shares folders over your network
as: নেটৱৰ্কৰ মাধ্যমে ফোল্ডাৰ ছেয়াৰ কৰতে সহায়ক
he: משתף תיקיות ברשת
my: သင်၏ နက်ဝက်ခ်ပေါ်ရှိ ဖိုဒါများကို မျှဝေမည်

source: FTP service
as: FTP সেৱা
he: שירות FTP
my: FTP ဝန်ဆောင်မှု

source: Shares folders over the Internet
as: ইন্টাৰনেটৰ মাধ্যমে নথিপত্ৰ ছেয়াৰ কৰতে সহায়ক
my: အင်တာနက်ပေါ်ရှိ ဖိုဒါများကို မျှဝေမည်

source: Clock synchronization service
as: ঘড়ি সুসংগতি ব্যৱস্থা
he: שירות סינכרון שעון

source: Synchronizes your computer clock with Internet time servers
as: ইন্টাৰনেট টাইম সেৱকেৰ সৈতে কম্পিউটাৰেৰ ঘড়ি সুসংগত কৰি
he: מסנכרן את שעון המערכת עם שרתי שעון באינטרנט

source: Antivirus
as: এন্টি-ভাইৰাস
he: אנטי-וירוס
my: ဗိုင်းရပ်စ်သတ်ပရိုဂရမ်

source: Analyzes your incoming mail for virus
as: আগমণকৰ্তা ই-মেইলৰ মধ্যে ভাইৰাস অনুসন্ধান কৰি
he: סורק את הדוא"ל הנכנס למציאת וירוסים
my: သင့်ထံသို့ ဝင်ရောက်လာသည့် မေးလ်စာများကို ဗိုင်းရပ်စ် စစ်ဆေးမည်

source: Blocks undesired network access to your computer
as: আপনাৰ কম্পিউটাৰকে অবাঞ্ছিত সংযোগৰ থেকে ৰক্ষা কৰি
my: သင့်ကွန်ပျူတာသို့ မလိုလားအပ်သော နက်ဝက်ခ်၀င်ရောက်အသုံးပြုခြင်းကို ပိတ်ပင်မည်

source: Dictionary server
as: অভিধানৰ সেৱক
my: အဘိဓာန်ဆာဗာ

source: Speech synthesis support
as: ধ্বনি বিশ্লেষণ সমৰ্থন

source: Computer activity logger
as: কম্পিউটাৰেৰ কৰ্ম সংক্ৰান্ত লগ ব্যৱস্থা
my: ကွန်ပျူတာလှုပ်ရှားမှု မှတ်တမ်းပြုလုပ်သူ

source: Keeps a log of your computer activity
as: কম্পিউটাৰেৰ বিভিন্ন কৰ্ম সংক্ৰান্ত লগ সংৰক্ষণ কৰি
he: שומר רישום של פעילות המחשב שלך
my: သင့်၏ ကွန်ပျူတာလှုပ်ရှားမှု မှတ်တမ်းတစ်ခု ထားရှိမည်

source: Remote backup server
as: দূৰবৰ্তী ব্যাক-আপ সেৱক
my: အဝေးမှ ဒေတာ backup ပေးသည့် ဆာဗာ

source: Spam filter
as: স্প্যাম ফিল্টাৰ

source: Remote shell server
as: দূৰবৰ্তী শ্বেল সেৱক
he: שרת מעטפת מרוחק
my: အဝေးမှ shell ဆာဗာ

source: Secure shell server
as: নিৰাপদ শ্বেল সেৱক
he: שרת מעטפת מאובטח
my: Secure shell ဆာဗာ

source: Application server
as: এপ্লিকেশন সেৱক
my: အပ္ပလီကေးရှင်း ဆာဗာ

source: Automated crash reports support
as: বিপৰ্যয় সংক্ৰান্ত স্বয়ংক্ৰিয় সূচনাপ্ৰদানৰ সমৰ্থন

source: System communication bus
as: প্ৰণালী যোগাযোগৰ বাস

source: System configuration manager
as: প্ৰণালী বিন্যাসপৰিচালনব্যৱস্থা
my: စနစ်ချိန်ညှိမန်နေဂျာ

source: School management platform
as: বিদ্যালয় পৰিচালনাৰ প্ল্যাটফৰ্ম
my: ကျောင်းစီမံခန့်ခွဲမှုပလက်ဖောင်း

source: Network security auditor
as: নেটৱৰ্ক নিৰাপত্তাৰ অডিট ব্যৱস্থা

source: Web calendar server
as: ৱেব বৰ্ষপঞ্জি সেৱক
my: အွန်လိုင်းပြက္ခဒိန်ဆာဗာ

source: OEM configuration manager
as: OEM বিন্যাসপৰিচালন ব্যৱস্থা

source: Terminal multiplexor
as: টাৰ্মিন্যাল মাল্টি-প্লেক্সৰ

source: Disk quota activation
as: ডিস্কেৰ কোটা (সুনিৰ্দিষ্ট মাপ) সক্ৰিয়কৰণ

source: Package index monitor
as: প্যাকেজ ইন্ডেক্স নিৰীক্ষণ ব্যৱস্থা

source: Network service
as: নেটৱৰ্ক সেৱা
my: နက်ဝက်ခ် ဝန်ဆောင်မှု

source: Dynamic DNS services updater
as: পৰিবৰ্তনশীল DNS সেৱা আপডেট ব্যৱস্থা

source: DHCP server
as: DHCP সেৱক
my: DHCP ဆာဗာ

source: Domain name server
as: ডোমেইন নাম সেৱক
my: ဒိုမိန်းအမည်ဆာဗာ

source: Proxy cache service
as: প্ৰক্সি ক্যাশে সেৱা
my: Proxy cache ဝန်ဆောင်မှု

source: LDAP server
as: LDAP সেৱক
my: LDAP ဆာဗာ

source: Mailing lists manager
as: মেইলিং-লিস্ট পৰিচালন ব্যৱস্থা
my: အီးမေးလ်စာရင်းများ မန်နေဂျာ

source: Multicast DNS service discovery
as: মাল্টি-কাস্ট DNS সেৱা চিনাক্তকৰণ

source: Account information resolver
as: একাউন্ট সংক্ৰান্ত তথ্য মীমাংসাকৰ্তা

source: Virtual Private Network server
as: ভাৰ্চুৱেল প্ৰাইভেট নেটৱৰ্ক (VPN) সেৱক

source: Router advertisement server
as: ৰাউটাৰ এডভাৰ্টাইসমেন্টৰ সেৱক

source: IPSec key exchange server
as: IPSec কি বিনিময়েৰ সেৱক

source: Disk server
as: ডিস্ক সেৱক
my: Disk ဆာဗာ

source: Disk client
as: ডিস্ক ক্লায়েন্ট

source: Route server
as: ৰুট সেৱক
my: Route ဆာဗာ

source: RPC mapper
as: RPC ম্যাপাৰ

source: SNMP server
as: SNMP সেৱক
my: SNMP ဆာဗာ

source: Terminal server client
as: টাৰ্মিন্যাল সেৱক ক্লায়েন্ট

source: Audio settings management
as: অডিও সংক্ৰান্ত বৈশিষ্ট্য পৰিচালন ব্যৱস্থা

source: Volumes mounter
as: ভলিউম মাউন্ট ব্যৱস্থা

source: Mounts your volumes automatically
as: স্বয়ংক্ৰিয়ৰূপে ভলিউম মাউন্ট কৰি

source: Infrared port management
as: ইনফ্ৰাৰেড পোৰ্ট পৰিচালন ব্যৱস্থা
