Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: Font Manager
ko: 글꼴 관리자
lv: Fontu Pārvaldnieks
no: Skrifthåndterer
zh_tw: 字型管理程式

source: Font Settings
ko: 글꼴 설정
lv: Fonta Uzstādījumi
nl: Lettertype Instellingen
no: Innstillinger for skrifter
sk: Nastavenie písma
zh_tw: 字型設定

source: Congratulations! Your computer will now be configured to share its internet connection.
ko: 축하합니다! 컴퓨터의 인터넷 연결 공유가 설정되었습니다.
lv: Apsveicu! Jūsu dators tagad tiks konfigurēts, lai dalītu tā interneta pieslēgumu.
nl: Gefeliciteerd! Uw computer is nu geconfigureerd om internet te delen.
sk: Gratulujeme! Tento počítač má teraz nastavené zdieľanie svojho pripojenia na Internet.
zh_tw: 恭喜！電腦已經設定好， 可以分享互聯網連線。

source: Retrieving network interface configuration
ko: 네트워크 인터페이스 설정을 되돌립니다
lv: Saņemu tīkla interfeisa konfigurāciju
nl: Bezig met ophalen van netwerk interface configuratie
no: Henter konfigurasjon av nettverksgrensesnittet
sk: Zisťujem konfiguráciu sieťového rozhrania
zh_tw: 正在擷取網絡介面的設定

source: No firewall support was found, or it was incomplete.
ko: 방화벽 지원을 찾을수 없거나 완료되지 않았습니다.
lv: Ugunsmūra atbalsts netika atrasts vai tas bija nepilnīgs.
nl: Er werd geen of onvolledige firewall ondersteuning gevonden.
no: Ingen støtte for brannvegg funnet, eller den var ufullstendig.
sk: Nebola nájdená podpora pre firewall, alebo nie je úplná.
zh_tw: 沒有防火牆支援或是支援不完整。

source: You can configure a local network interface manually and come back later to finish the internet sharing configuration.
ko: 수동으로 로컬 네트워크 인터페이스를 설정하고 나중에 인터넷 공유 설정을 마칠수 있습니다.
lv: Jūs varat konfigurēt lokālo tīkla interfeisu pašrocīgi un atgriezties vēlāk, lai pabeigtu interneta koplietošanas konfigurēšanu.
nl: U kunt handmatig een lokale netwerk interface configureren en later terug komen om internet deleten af te maken.
sk: Možete nastaviť vaše lokálne sieťové rozhranie ručne a potom sa vrátiť k dokončeniu nastavenia zdieľania internetového pripojenia.
zh_tw: 可以先自行設定網絡介面， 待完成後才完成互聯網分享設定。

source: You may install a DHCP server into your system and come back later to finish the internet sharing configuration.
ko: 시스템에 DHCP 서버를 설치하고 나중에 인터넷 공유 설정을 마칠수 있습니다.
lv: Jūs varat uzinstalēt DHCP serveri jūsu sistēmā un atgriezties vēlāk, lai pabeigtu interneta koplietošanas konfigurēšanu.
nl: U kunt een DHCP server installeren en later terugkomen om internet delen af te maken.
sk: Môžete nainštalovať na váš systém server DHCP a potom sa vrátiť k dokončeniu nastavenia zdieľania internetového pripojenia.
zh_tw: 可以先在系統安裝 DHCP 伺服器， 待完成後才完成互聯網分享設定。

source: Could not launch configuration tool
ko: 설정 도구를 실행할 수 없습니다
lv: Nevarēju palaist konfigurācijas rīku
nl: Kon configuratie tool niet starten
no: Kunne ikke starte konfigurasjonsverktøy
sk: Nepodarilo sa spustiť konfiguračný nástroj
zh_tw: 無法啟動設定工具

source: Could not launch configuration tool: %s
ko: 설정 도구를 실행할 수 없습니다: %s
lv: Nevarēju palaist konfigurācijas rīku: %s
nl: Kon configuratie tool niet starten: %s
no: Kunne ikke starte konfigurasjonsverktøy: %s
sk: Nepodarilo sa spustiť konfiguračný nástroj: %s
zh_tw: 無法啟動設定工具：%s

source: Create new location
ko: 새 위치를 만듭니다
lv: Izveidot jaunu lokāciju
nl: Maak nieuwe lokatie aan
no: Opprett en ny lokasjon
sk: Vytvoriť nové umiestnenie
zh_tw: 建立新的位置

source: Copy a location
ko: 위치 복사
lv: Kopēt lokāciju
nl: Kopieer een lokatie
no: Kopier en lokasjon
sk: Kopírovať umiestnenie
zh_tw: 複製位置

source: Rename a location
ko: 위치 이름바꿈
lv: Pārsaukt lokāciju
nl: Hernoem een lokatie
no: Endre navn på lokasjon
sk: Premenovať umiestnenie
zh_tw: 更改位置名稱

source: You must supply a name
ko: 이름을 주어야 합니다
lv: Jums jānorāda nosaukums
nl: U moet een naam opgeven
no: Du må oppgi et navn
sk: Musíte zadať meno
zh_tw: 必須提供名稱

source: You already have a location by that name
ko: 이미 그런 이름을 가진 위치가 있습니다
lv: Jums jau ir lokācija ar šādu nosaukumu
nl: U heeft al een lokatie met deze naam
no: Du har allerede en lokasjon med dette navnet
sk: Toto meno už má iné umiestnenie
zh_tw: 有這個名稱的位置已經存在

source: _New...
ko: 새로 만들기(_N)...
lv: _Jauna...
nl: _Nieuw...
no: _Ny...
sk: _Nové...
zh_tw: 新增(_N)...

source: Create a new location
ko: 새 위치를 만듭니다
lv: Izveidot jaunu lokāciju
nl: Maak een nieuwe lokatie aan
no: Opprett en ny lokasjon
sk: Vytvoriť nové umiestnenie
zh_tw: 建立新的位置

source: _Copy...
ko: 복사(_C)...
lv: _Kopēt...
nl: _Kopieer...
no: _Kopier...
sk: _Kopírovať...
zh_tw: 複製(_C)...

source: Create a new location identical to the selected one
ko: 선택한 것에서 새 위치 이름을 만듭니다
lv: Izveidot jaunu lokāciju, identisku ar izvēlēto
nl: Maak een nieuwe lokatie aan die identiek is aan de geselecteerde
sk: Vytvoriť nové umiestnenie rovnaké ako označené
zh_tw: 建立和選擇的位置一樣的新位置

source: _Rename...
ko: 이름바꿈(_R)...
lv: _Pārsaukt...
nl: He_rnoem...
no: End_re navn...
sk: P_remenovať...
zh_tw: 改名(_R)...

source: Rename the selected location
ko: 선택한 위치의 이름을 바꿉니다
lv: Pārsaukt izvēlēto lokāciju
nl: Hernoem de geselecteerde lokatie
no: Endre navn på valgt lokasjon
sk: Premenovať vybrané umiestnenie
zh_tw: 更改選擇的位置名稱

source: Delete the selected location
ko: 선택한 위치를 지웁니다
lv: Dzēst izvēlēto lokāciju
nl: Verwijder de geselecteerde lokatie
no: Slett valgt lokasjon
sk: Odstrániť vybrané umiestnenie
zh_tw: 刪除選擇的位置

source: _Apply...
ko: 적용(_A)...
lv: _Pielietot...
nl: _Toepassen...
no: _Bruk...
sk: _Použiť...
zh_tw: 套用(_A)...

source: Apply the changes
ko: 변경점을 적용합니다
lv: Pielietot izmaiņas
nl: Pas de wijzigingen toe
no: Aktiver endringene
sk: Použiť zmeny
zh_tw: 套用已修改的設定

source: Edit settings for the selected backend
ko: 선택한 백엔드의 설정을 편집합니다
lv: Rediģēt uzstādījumus izvēlētajai aizmugurei
nl: Wijzig instellingen voor de geselecteerde backend
no: Rediger innstillinger for valgt "backend"
sk: Upraviť nastavenie pre vybraný backend

source: _Select
ko: 선택(_S)
lv: _Izvēlēties
nl: _Selecteer
no: _Velg
sk: _Vybrať
zh_tw: 選擇(_S)

source: Select the selected backend for this location
ko: 이 위치의 선택한 백엔드를 선택합니다
lv: Izvēlēties izvēlēto aizmuguri šai lokācijai
nl: Selecteer de geselecteerde backend voor deze lokatie
no: Bruk valgte "backend" for denne lokasjonen
sk: Vybrať označený backend pre toto umiestnenie

source: _Deselect
ko: 선택 취소(_D)
lv: _Atsijāt
nl: _Deselecteer
no: _Velg bort
sk: _Zrušiť výber
zh_tw: 不選擇(_D)

source: Deselect the selected backend for this location
ko: 이 위치의 선택한 백엔드를 취소합니다
lv: Atsijāt izvēlēto aizmuguri šai lokācijai
nl: Deselecteer de geselecteerde backend voor deze lokatie
no: Ikke bruk valgt "backend" for denne lokasjonen
sk: Zruší výber backendu pre toto umiestnenie

source: _Location
ko: 위치(_L)
lv: _Lokācija
nl: _Lokatie
no: P_lassering
sk: U_miestnenie
zh_tw: 位置(_L)

source: Location Manager
ko: 위치 관리
lv: Lokāciju Pārvaldnieks
nl: Lokatie Beheerder
no: Lokasjonshåndtering
sk: Správa umiestnení
zh_tw: 位置管理程式

source: Could not retrieve a configuration snapshot. This probably means you do not have the Ximian Setup Tools installed properly.
ko: 설정 스냅샷을 가져올 수 없습니다. 아마 Ximian 설정 도구가 올바르게 설치되지 않은것 같습니다.
lv: Nevarēju saņemt konfigurācijas momentuzņēmumu. Tas, iespējams, nozīmē, ka jums nav Ximian Uzstādīšanas Rīki instalēti pienācīgi.
nl: Ik kon geen configuratie snapshot ophalen. Dit betekent waarschijnlijk dat de Ximian Setup Tools onvolledig zijn geinstalleerd.
sk: Nepodarilo sa získať obsah konfigurácie. To asi znamená, že nemáte konfiguračné nástroje správne nainštalované.

source: Could not retrieve a configuration snapshot. This probably means you are running an old version of the GNOME control center. Please upgrade to at least version 1.3.2 or CVS HEAD.
ko: 설정 스냅샷을 가져올 수 없습니다 이전 판의 그놈 제어 센터를 실행하고 있는것 같습니다. 적어도 1.3.2 또는 CVS HEAD로 올려주십시오.
lv: Nevarēju saņemt konfigurācijas momentuzņēmumu. Tas, iespējams, nozīmē, ka jūs darbinat vecu GNOME kontroles centra versiju. Lūdzu pārjauniniet vismaz uz versiju 1.3.2 vai CVS HEAD.
nl: Ik kon geen configuratie snapshot ophalen. Dit betekent waarschijnlijk dat u een oude versie van GNOME controle center gebruikt. Upgrade a.u.b. naar versie 1.3.2 of hoger van CVS HEAD.
sk: Nepodarilo sa získať obsah konfigurácie. To asi znamená, že beží stará verzia Ovládacieho centra GNOME. Prosím, použite aspoň verziu 1.3.2 alebo CVS HEAD.

source: You cannot delete the default location
ko: 기본 위치는 지울 수 없습니다
lv: Jūs nevarat izdzēt noklusēto lokāciju
nl: U kunt de default lokatie niet verwijderen
no: Du kan ikke slette forvalgt lokasjon
sk: Štandardné umiestnenie nie je možné odstrániť
zh_tw: 無法刪除預設的位置

source: Are you sure you wish to destroy the location %s?
ko: 위치 %s를 정말로 지우겠습니까?
lv: Vai esat pārlicināts, ka vēlaties iznīcināt lokāciju %s?
nl: Weet u zeker dat u lokatie %s wilt verwijderen?
no: Er du sikker på at du vil ødelegge lokasjonen %s?
sk: Naozaj chcete odstrániť umiestnenie %s?
zh_tw: 是否確定要毀滅位置 %s？

source: Ximian Setup Tools Location Manager
ko: Ximian 설정 도구 위치 관리
lv: Ximian Uzstādīšanas Rīku Lokācijas Pārvaldnieks
nl: Ximian Setup Tools Lokatie Beheerder
no: Ximian administrasjonsverktøy lokasjonshåndterer
sk: Konfiguračné nástroje Ximian - Správa umiestnenia
zh_tw: Ximian 設定工具位置管理程式

source: Sets up configuration profiles
ko: 설정 프로파일을 설정합니다
lv: Uzstāda konfigurācijas profīlus
no: Setter opp konfigurasjonsprofiler

source: Are You sure you want to remove %s?
az: %s-i silmək istəyirsiniz mi?
ko: %s를 정말로 지우겠습니까?
lv: Vai esat pārliecināts, ka vēlaties izņemt %s?
nl: Weet u zeker dat u %s wilt verwijderen?
no: Er du sikker på at du vil fjerne %s?
sk: Naozaj chcete odstrániť %s?
zh_tw: 是否確定要移除 %s？

source: Path to new swap location is empty.
az: Yeni dəyiş toqquş sahəsi yolu boşdur.
ko: 새 스왑 위치의 경로가 비어있습니다.
lv: Ceļš uz jauno maiņatmiņas lokāciju ir tukšs.
nl: Pad naar nieuwe swap locatie is leeg.
no: Sti til ny swap-plassering er tom.
ru: Путь к новому расположению подкачки пуст.
sk: Cesta k novému odkladaciemu priestoru je prázdna.
zh_tw: 新的交換記憶路徑是空的。

source: Swap space %s already exists.
ko: 스왑 공간 %s가 이미 있습니다.
lv: Maiņatmiņas vieta %s jau eksistē.
nl: Swap ruimte %s bestaat al.
no: Swap-område %s eksisterer allerede.
sk: Odkladací priestor %s už existuje.
zh_tw: 交換記憶空間 %s 早已存在。

source: Swap Management
az: Dəyiş Toqquş Sahə İdarəsi
ko: 스왑 관리
lv: Maiņatmiņas Pārvaldīšana
nl: Swap Beheer
no: Swap-håndtering
ru: Управление подкачкой
sk: Správa odkladacieho priestoru
zh_tw: 交換記憶管理

source: Memory
ko: 메모리
lv: Atmiņa
no: Minne
zh_tw: 記憶體

source: Memory settings.
ko: 메모리 설정.
lv: Atmiņas uzstādījumi.
no: Innstillinger for minne.
zh_tw: 記憶體設定。

source: Active
az: Fəal
bn: সিষ্ক্রিয়
ca: Actiu
cs: Aktivní
de: Aktiv
el: Ενεργό
eu: Aktibatua
gu: સક્રિય
hr: Aktivan
hu: Aktív
it: Attivo
ko: 활성화
lt: Aktyvus
lv: Aktīvs
mk: Активно
ms: Aktif
nl: Actief
no: Aktiv
pa: ਸਰਗਰਮ
pl: Aktywny
pt: Activo
pt_br: Ativo
ru: Активный
sk: Aktívne
sr@latn: Aktivno
ta: செயல்பாட்டில்
tr: Etkin
uk: Активовано
vi: Hoạt động
wa: En alaedje
zh_cn: 激活
zh_tw: 使用中

source: Activating
ca: Activant
cs: Aktivuje se
el: Ενεργοποίηση
fr: Activation
ja: 有効にしています
ko: 활성화중
lv: Aktivizēju
ms: Mengaktifkans
nl: Bezig met activering
no: Aktiverer
pl: Uaktywnianie
pt: A activar
sk: Aktivujem
sr@latn: Aktiviram
tr: Etkinleştiriliyor
vi: Đang hoạt động
wa: Dji mete en ouve

source: Inactive
az: Passiv
ca: Inactiu
cs: Neaktivní
de: Inaktiv
el: Ανενεργό
ko: 비활성화
lv: Naktīvs
ms: Tidak aktif
nl: Niet actief
no: Inaktiv
pl: Nieaktywny
pt: Inactivo
ru: Неактивное
sk: Neaktívne
sr@latn: Neaktivno
tr: Kapalı
vi: Không hoạt động
wa: Essocté
zh_tw: 不使用

source: Deactivating
ca: D_esactivant
cs: Deaktivuje se
el: Απενεργοποίηση
fr: Désactivation
ja: 無効にしています
ko: 비활성화중
lv: Deaktivizēju
ms: Mempasifkan
nl: Bezig met deactiveren
no: Deaktiverer
pl: Unieaktywnianie
pt: A desactivar
sk: Deaktivujem
sr@latn: Deaktiviram
tr: Kapatılıyor
vi: Đang bất hoạt
wa: Dj' essoctêye

source: The name of this computer
az: Kompüterin adı
ca: El nom de l'ordinador
cs: Název tohoto počítače
de: Der Name dieses Computers
el: Το όνομα αυτού του υπολογιστή
fr: Nom de l'ordinateur
ja: このコンピュータの名前
ko: 이 컴퓨터의 이름
lv: Šī datora nosaukums
nl: De naam van deze computer
no: Navnet på denne datamaskinen
pl: Nazwa tego komputera
pt: O nome deste computador
ru: Название этого компьютера
sk: Meno tohoto počítača
sr@latn: Ime ovog računara
tr: Bilgisayarın adı
vi: Tên máy tính này
wa: Li no di cisse copiutrece chal
zh_tw: 此電腦的名稱

source: A short description of your computer
az: Kompüter haqqında qısa bir şərh
ca: Curta descripció de l'ordinador
cs: Krátký popis vašeho počítače
de: Eine kurze Beschreibung Ihres Computers
el: Μια μικρή περιγραφή του υπολογιστή σας
fr: Une brève description de votre ordinateur
ja: コンピュータの簡単な説明
ko: 컴퓨터의 짧은 설명
lv: Īss jūsu datora apraksts
nl: Een korte beschrijving van deze computer
no: En kort beskrivelse av din datamaskin
pl: Krótki opis tego komputera
pt: Uma pequena descrição deste computador
ru: Краткое описание вашего компьютера.
sk: Krátky popis vášho počítača
sr@latn: Kratak opis vašeg računara
tr: Bilgisayar hakkında kısa bir tanım
vi: Mô tả ngắn cho máy tính này
wa: On court discrijhaedje di vosse copiutrece
zh_tw: 關於本電腦的簡短描述

source: The Windows Networking workgroup for your network
az: Şəbəkə üçün Windows İş Qrupu
ca: El grup de treball de la xarxa de Windows per a la vostra xarxa
cs: Pracovní skupina vašeho počítače pro síťování s Windows
de: Die Windows Netzwerk "Workgroup" für Ihr Netzwerk
el: Η ομάδα εργασίας Windows Networking για το δίκτυο σας
fr: Le groupe de travail du réseau Windows
ja: ネットワークのWindowsワークグループ
ko: 네트웍에서 윈도우 네트워킹 워크그룹
lv: Windows Networking darba grupa jūsu tīklam
nl: De windows netwerk werkgroep voor deze computer
no: Innstillinger for arbeidsgruppe for Windows nettverk
pl: Grupa robocza twojej sieci w sieci windows
pt: O grupo de trabalho Windows Networking para esta rede
ru: Рабочая группа сети Windows для вашей сети
sk: Pracovná skupina siete Windows pre vašu sieť
sr@latn: Vindouz mrežna radna grupa za Vašu mrežu
tr: Ağ için Windows Çalışma Grubu
vi: Nhóm làm việc của mạng Windows cho mạng của bạn
wa: Li groupe d' ovraedje pol rantoele Windows
zh_tw: 網絡中的 Windows 網絡群組

source: The IP address of your WINS server
az: WINS Vericinizin IP ünvanı
ca: L'adreça d'IP del servidor WINS
cs: IP adresa vašeho serveru WINS
de: Die IP-Adresse Ihres WINS-Servers
el: Η διεύθυνση IP του εξυπηρετητή WINS
fr: Permet de définir l'adresse IP de votre serveur WINS
ja: WINSサーバのIPアドレス
ko: WINS 서버의 IP 주소
lv: Jūsu WINS servera IP adrese
nl: Het IP adres van de WINS server
no: IP-adressen for din WINS-tjener
pl: Adres IP serwera WINS
pt: O endereço IP do seu servidor WINS
ru: IP-адрес вашего сервера WINS
sk: IP adresa vášho serveru WINS
sr@latn: IP adresa Vašeg WINS servera
tr: WINS sunucunuzun IP adresi
vi: Địa chỉ IP của máy chủ WINS
wa: L' adresse IP di vosse sierveu WINS
zh_tw: WINS 伺服器的 IP 地址

source: The DNS domain for your computer
az: Kompüteriniz üçün DNS sahə adı
ca: El domini del DNS per a l'ordinador
cs: Doména DNS vašeho počítače
de: Die DNS-Domäne für Ihren Computer
el: Ο τομέας DNS για τον υπολογιστή σας
fr: Permet de définir le domaine DNS pour votre ordinateur
ja: コンピュータのDNSドメイン
ko: 컴퓨터의 DNS 도메인
lv: Jūsu datora DNS domēns
nl: Het DNS domein van de computer
no: DNS-domene for din datamaskin
pl: Domena DNS tego komputera
pt: O domínio DNS para o seu computador
ru: Домен DNS для вашего компьютера
sk: Doména DNS pre váš počítač
sr@latn: DNS domen Vašeg računara
tr: Bilgisayarınız için DNS alan adı
vi: Miền DNS cho máy tính này
wa: Li dominne DNS po vosse copiutrece
zh_tw: 本電腦的 DNS 網域

source: A list of your DNS servers' IP addresses
az: DNS Vericilərin IP ünvanlarının siyahısı
ca: Una llista de les adreces d'IP dels vostres servidors del DNS
cs: Seznam IP adres vašich serverů DNS
de: Eine Liste von IP-Adressen Ihres DNS-Servers
el: Μια λίστα με διευθύνσεις IP των εξυπηρετητών DNS σας.
fr: Permet de définir la liste des adresses IP des serveurs DNS
ja: DNSサーバのIPアドレスの一覧
ko: DNS서버의 IP주소 목록
lv: Jūsu DNS serveru IP adrešu saraksts
nl: Een lijst van IP adressen van DNS servers
no: En liste over IP-adresser for dine DNS-tjenere
pl: Lista adresów IP serwerów DNS
pt: Uma lista dos endereços IP dos seus servidores DNS
ru: Список IP-адресов DNS-серверов
sk: Zoznam IP adries vašich serverov DNS
sr@latn: Spisak IP adresa Vašeg DNS servera
tr: DNS Sunucuların IP adreslerinin listesi
vi: Danh sách địa chỉ IP của các máy chủ DNS của bạn
wa: Ene djivêye des adresses IP di vos sierveus DNS
zh_tw: DNS 伺服器的 IP 地址清單

source: A list of domains where hosts will be searched
az: Kompüterlərin axtarılacağı sahə adı siyahısı
ca: Una llista dels dominis on podeu cercar els ordinadors centrals
cs: Seznam domén, kde se budou hledat počítače
de: Eine Liste von Domänen wo Hosts gesucht werden sollen
el: Μια λίστα με τομείς όπου θα γίνεται αναζήτηση συστημάτων
fr: Permet de définir la liste des domaines ou les hôtes seront cherchés
ja: ホストが検索されるドメインの一覧
ko: 호스트를 검색할 도메인 목록
lv: Domēnu saraksts, kur hostdatori tiks meklēti
nl: A lijst van host zoek domeinen
no: En søkeliste for verter i andre domener
pl: Lista domen, w których wyszukiwane będą nazwy komputerów
pt: Uma lista de domínios onde serão procuradas máquinas
ru: Список доменов, в которых будут искаться хосты
sk: Zoznam domén, kde majú byť hostitelia hľadaní
sr@latn: Spisak domena gde će računari biti pretraživani
tr: Makinaların aranacağı alan adı listesi
vi: Danh sách các miền, nơi máy chủ sẽ được tìm
wa: Ene djivêye di dominnes ki les lodjoes sont cwerous dvins
zh_tw: 會在其中搜尋主機的網域清單

source: The IP address of this host
az: Kompüterin IP ünvanı
ca: L'adreça d'IP d'aquest ordinador central
cs: IP adresa tohoto počítače
de: Die IP-Adresse dieses Hosts
el: Η διεύθυνση IP του συστήματος
fr: Permet de définir l'adresse IP de cet hôte
ja: このホストのIPアドレス
ko: 이 호스트의 IP 주소
lv: Šī hostdatora IP adrese
nl: IP adres van deze host
no: IP-adressen for denne verten
pl: Adres IP tego komputera
pt: O endereço IP desta máquina
ru: IP-адрес этого хоста
sk: IP adresa tohto hostiteľa
sr@latn: IP adresa ovog računara
tr: Makinanın IP adresi
vi: Địa chỉ IP của máy chủ này
wa: L' adresse IP di ci lodjoe chal
zh_tw: 本主機的 IP 地址

source: Aliases for this host, one per line
az: Hər sətir üçün bir ədəd olmaq şərtilə kompüter ləqəbləri
ca: Àlies per a l'ordinador central, un per línia
cs: Přezdívky tohoto počítače, jedna na řádek
de: Aliase für diesen Host, einen pro Zeile
el: Ψευδώνυμα για αυτό το σύστημα, ένα ανά γραμμή
fr: Permet de définir les alias pour cet hôte (un par ligne)
ko: 이 호스트에 대한 별칭
lv: Šī hostdatora aizstājvārdi, pa vienam rindā
nl: Aliases van deze host, één per regel
no: Alias for denne verten, ett per linje
pl: Aliasy tego komputera, po jednym w wierszu
pt: Aliases para esta máquina, uma por linha
ru: Псевдонимы для этого хоста, по одному в строке
sk: Aliasy pre tohto hostiteľa, jeden na riadku
sr@latn: Drugi nadimci za ovaj računar, po jedan u redu
tr: Her satır için bir adet olmak koşuluyla makina takma adları
vi: Các Alias cho máy chủ này, một trên một đường
wa: Alias po ci lodjoe chal, ene roye po tchaeke
zh_tw: 本主機的別名，每行一個

source: Remove connection %s: "%s"?
ca: Suprimiu la connexió %s: "%s"?
cs: Odstranit připojení %s: "%s"?
el: Απομάκρυνση σύνδεσης %s: "%s"?
fr: Supprimer la connexion %s: « %s » ?
hr: Uklanjanje veze %s: "%s"?
it: Rimuovere connessione %s:·"%s"?
ja: 接続 %s を削除しますか: "%s"?
ko: %s 연결을 제거할까요: "%s"?
lv: Noņemt savienojumu %s: "%s"?
ms: Buang sambungan %s: "%s"?
no: Fjern tilkobling %s: «%s»?
pl: Czy usunąć połączenie %s: "%s"?
pt: Remover ligação %s: "%s"?
pt_br: Remover conexão %s: "%s"?
sr@latn: Uklanjate vezu %s: „%s“?
tr: Bağlantı silinsin mi %s: "%s"?
vi: Gỡ bỏ kết nối %s: "%s"?
wa: Oister l' raloyaedje %s: «%s»?
zh_tw: 移除連線 %s：“%s”？

source: Remove connection %s?
az: %s bağlantını silim?
ca: Voleu suprimir la connexió %s?
cs: Odstranit připojení %s?
de: Verbindung %s entfernen?
el: Απομάκρυνση σύνδεσης %s?
fr: Supprimer la connexion %s ?
hr: Uklanjanje veze %s?
it: Rimuovere connessione %s?
ja: 接続 %s を削除しますか?
ko: %s 연결을 제거할까요?
lv: Noņemt savienojumu %s?
ms: Buang sambungan %s?
nl: Verwijder connectie %s?
no: Fjern tilkobling %s?
pl: Czy usunąć połączenie %s?
pt: Remover ligação %s?
pt_br: Remover conexão %s?
ru: Удалить соединение %s?
sk: Odstrániť spojenie %s?
sr@latn: Uklanjate vezu %s?
tr: %s bağlantısı silinsin mi?
vi: Có gỡ bỏ kết nối %s không?
wa: Oister l' raloyaedje %s?
zh_tw: 移除連線 %s？

source: Activating connection ``%s.''
ca: S'està activant la connexió ``%s.''
cs: Aktivuje se připojení "%s".
de: Verbindung wird aktiviert ``%s.''
el: ``%s.''
fr: Activation de la connexion « %s ».
ja: 接続 ``%s'' を有効にしています.
ko: ``%s'' 연결 활성.
lv: Aktivizēju savienojumu ``%s.''
ms: Mengaktifkan sambungan ``%s.''
nl: Bezig met activeren van connectie ``%s.''
no: Aktiverer forbindelse «%s».
pl: Uaktywnianie połączenia "%s".
pt: A activar ligação ``%s.''
sk: Aktivujem pripojenie ``%s.''
sr@latn: Aktiviram vezu „%s“.
tr: `%s.'' bağlantısı aktifleştiriliyor.
vi: Kích hoạt kết nối ``%s.''
wa: Dji mete en alaedje li raloyaedje «%s»
zh_tw: 啟用連線“%s”。

source: Deactivating connection ``%s.''
ca: S'està desactivant la connexió ``%s.''
cs: Deaktivuje se připojení "%s".
de: Verbindung wird deaktiviert ``%s.''
fr: Désactivation de la connexion « %s ».
ja: 接続 ``%s'' を無効にしています.
ko: ``%s'' 연결 비활성.
lv: Deaktivizēju savienojumu ``%s.''
ms: Mempasifkan sambungan ``%s.''
nl: Bezig met deactiveren van connectie ``%s.''
no: Deaktiverer forbindelse «%s».
pl: Unieaktywnianie połączenia "%s".
pt: A desactivar ligação ``%s.''
sk: Deaktivujem pripojeni ``%s.''
sr@latn: Deaktiviram vezu „%s“.
tr: `%s.''bağlantısı sonlandırılıyor.
vi: Bất hoạt kết nối ``%s.''
wa: Dj' essoctêye li raloyaedje «%s»
zh_tw: 停用連線“%s”。

source: You don't have SMB support installed. Please install SMB support in the system to enable windows networking.
az: Qurulu SMB dəstəyiniz yoxdur. Xahiş edilir ki, sistemə SMB qurasınız.
ca: No teniu instal·lat cap suport d'SMB. Instal·leu un suport d'SMB en el sistema per habilitar la xarxa de Windows.
cs: nemáte nainstalovanou podporu SMB. Nainstalujte prosím podporu SMB na váš systém a pak můžete povolit síťování s Windows.
de: Sie haben SMB-Unterstützung nicht installiert. Bitte installieren Sie SMB-Unterstützung auf Ihrem System um mit Windows-Netzwerke zu kommunizieren.
el: Δεν έχετε εγκατεστημένη την υποστήριξη SMB. Εγκαταστήστε την υποστήριξη SMB στο σύστημα για να ενεργοποιήσετε το windows networking.
fr: Vous n'avez pas de support SMB installé. Installez le support SMB afin de permettre l'accès à des réseaux Windows.
ko: SMB 지원이 설치되지 않았습니다. 윈도우즈 네트워킹을 사용하려면 시스템에 SMB지원을 설치하십시오.
lv: Jums nav uzinstalēts SMB atbalsts. Lūdzu uzinstalējiet SMB atbalstu sistēmā, lai aktivizētu windows networking.
ms: Anda tak mempunyai kosongan SMB yang dipasang. Sila pasang sokongan SMB oada sistem untuk menghidupkan rangkaian Windows.
nl: U heeft geen SMB ondersteuning geinstalleerd. Installeer a.u.b. SMB ondersteuning in het systeem om windows netwerk aan te zetten.
pl: Nie została zainstalowana obsługa SMB. Aby uaktywnić obsługę sieci windows, potrzebna jest obsługa SMB.
pt: Não tem suporte para SMB instalado. Por fazer instale-o para permitir suporte para Windows Networking.
sk: Nemáte nainštalovanú podporu SMB. Prosím, nainštalujte ju, aby ste mohli používať sieť windows.
sr@latn: Nemate instaliranu SMB podršku. Molim instalirajte SMB podršku na sistemu kako bi omogućili vindouz umrežavanje.
tr: SMB desteği yüklenmemiş. Windows Networking için lüften SMB deskeğini sisteminize yükleyiniz.
vi: Hỗ trợ SAMBA chưa được cài đặt. Hãy cài đặt nó vào hệ thống để chạy mạng Windows.
zh_tw: 並沒有安裝 SMB 支援。請在系統中安裝 SMB 支援以支援 windows 網絡。
