Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: Group _members
az: Qrup _üzvləri
de: _Mitglieder der Gruppe
fr: _Membres du groupe
ko: 그룹 구성원(_m)
lv: Grupas _biedri
nl: Groep _leden
no: Gruppe_medlemmer
sk: Č_lenovia skupiny
zh_tw: 群組成員(_M)

source: _Add >>
az: Ə_lavə Et ->
de: _Hinzu >>
fr: _Ajouter >>
ko: 추가(_A) >>
lv: _Pievienot >>
nl: _Toevoegen >>
no: _Legg til >>
sk: _Pridať >>
zh_tw: 新增(_A) >>

source: << _Remove
az: << _Çıxart
de: << Entfe_rnen
fr: << _Enlever
ko: << 제거(_R)
lv: << _Noņemt
nl: << Ve_rwijderen
no: << Fje_rn
sk: << _Odstrániť
zh_tw: << 移除(_R)

source: label27
ko: 라벨27
lv: iezīme27
no: etikett27
ru: метка1

source: label26
ko: 라벨26
lv: iezīme26
no: etikett26
ru: метка1

source: This is a list of the users available in the system. Create new users or edit existing user settings with this dialog.
az: Sistemdə mövcud olan istifadəçi siyahısı. Yeni istifadəçilər əlavə edə bilər və yavar olan istifadəçi qurğularını dəyişdirə bilərsiniz.
ca: Aquesta és una llista dels usuaris disponibles en el sistema. Creeu els paràmetres dels nous usuaris o editeu els de l'usuari actual amb aquest diàleg.
de: Die Liste der auf diesem System verfügbaren Benutzer. Legen Sie neue Benutzer an oder ändern Sie die Einstellungen der bestehenden in diesem Dialog.
el: Αυτή είναι μια λίστα των χρηστών του συστήματος. Δημιουργήστε νέους χρήστες ή επεξεργαστείτε τις ρυθμίσεις χρηστών με αυτό τον διάλογο.
fr: Voici la liste des utilisateurs disponibles sur votre système. Vous pouvez créer un nouvel utilisateur ou éditez la configuration d'un utilisateur.
ko: 이것은 시스템에 있는 사용자의 목록입니다. 이 대화상자로 새 사용자를 만들거나 기존 사용자의 설정을 편집하십시오.
lv: Šis ir sistēmai pieejamo lietotāju saraksts. Izveidojiet jaunus lietotājus vai rediģējiet esošā lietotāja uzstādījumus ar šo dialogu.
nl: Dit is een lijst met beschikbare gebruikers op dit systeem. Maak nieuwe gebruikers aan of wijzig bestaande gebruikers met dit dialoog.
no: Dette er listen over brukere som er tilgjengelige på systemet. Opprett nye brukere eller rediger eksisterende brukerinstillinger med denne dialogen.
pl: Poniżej znajduje się lista użytkowników dostępnych w systemie. W oknie tym możliwe jest stworzenie nowych użytkowników oraz modyfikacja istniejących.
pt: Esta é uma lista dos utilizadores disponíveis no sistema. Crie novos utilizadores ou edite os existentes com este diálogo.
sk: Toto je zoznam používateľov, ktorí sú na tomto systéme. Pomocou tohto dialógu vytvorte nových a upravte nastavenie už existujúcich.
tr: Mevcut olan kullanıcı listesi. Yeni kullanıcılar ekleyebilir veya var olan kullanıcı ayarlarını değiştirebilirsiniz.
vi: Đây là danh sách người dùng đang có trong hệ thống. Tạo người dùng mới hay biên soạn thiết lập của người dùng hiện có bằng hộp thoại này.
zh_tw: 這是系統可用的使用者列表。用此對話窗來新增使用者或修改現存使用者的設定。

source: _Add user...
az: İstifadəçi ə_lavə et...
de: Benutzer _hinzu...
fr: _Ajouter un utilisateur...
ko: 사용자 추가(_A)...
lv: _Pievienot lietotāju...
nl: _Voeg gebruiker toe...
no: _Legg til bruker...
pt: _Adicionar utilizador...
sk: _Pridať používateľa...
tr: _Kullanıcı ekle...
zh_tw: 新增使用者(_A)...

source: _Profiles...
az: _Profillər...
ca: _Perfils...
cs: _Profily...
de: _Profile...
el: Προ_φίλ...
fr: _Modèles...
ja: プロファイル(_P)...
ko: 프로파일(_P)...
lv: _Profīli...
ms: _Profil...
nl: _Profielen...
no: _Profiler...
pl: _Profile...
pt: _Perfis...
sk: _Profily...
sr@latn: _Postavke...
tr: _Profiller...
vi: _Hồ sơ...
wa: _Profils...
zh_tw: 設定樣本(_P)...

source: Users
as: ব্যৱহাৰকৰ্তা
az: İstifadəçilər
bn: ব্যবহারকারী
ca: Usuaris
cs: Uživatelé
de: Benutzer
el: Χρήστες
eu: Erabiltzaileak
fr: Utilisateurs
gu: વપરાશકર્તાઓ
hr: Korisnici
hu: Felhasználók
it: Utenti
ja: ユーザ
ko: 사용자
lt: Naudotojai
lv: Lietotāji
mk: Корисници
ms: Pengguna
my: အသုံးပြုသူများ
nl: Gebruikers
no: Brukere
pa: ਉਪਭੋਗਤਾ
pl: Użytkownicy
pt: Utilizadores
pt_br: Usuários
ru: Пользователи
sk: Používatelia
sr@latn: Korisnici
ta: பயனீட்டாளர்
tr: Kullanıcılar
uk: Користувачі
vi: Người dùng
wa: Uzeus
zh_cn: 用户
zh_tw: 使用者

source: This is the list of the groups available in the system. Create new groups or edit existing groups with this dialog.
az: Sistemdə mövcud olan istifadəçi siyahısı. Yeni istifadəçilər əlavə edə bilər və yavar olan istifadəçi qurğularını dəyişdirə bilərsiniz.
ca: Aquesta és una llista dels grups disponibles en el sistema. Creeu nous grups o editeu els grups existents amb aquest diàleg.
de: Die Liste der auf diesem System verfügbaren Gruppen. Legen Sie neue Gruppen an oder ändern Sie die Einstellungen der bestehenden in diesem Dialog.
el: Αυτή είναι μια λίστα των ομάδων του συστήματος. Δημιουργήστε νέες ομάδες ή επεξεργαστείτε τις ρυθμίσεις ομάδων με αυτό τον διάλογο.
fr: Voici la liste des groupes disponibles sur votre système. Vous pouvez créer un nouveau groupe ou éditez la configuration d'un groupe.
ko: 이것은 시스템에 있는 그룹의 목록입니다. 이 대화상자로 새 그룹을 만들거나 기존 그룹의 설정을 편집하십시오.
lv: Šis ir sistēmai pieejamo grupu saraksts. Izveidojiet jaunas grupas vai rediģējiet esošo grupu uzstādījumus ar šo dialogu.
nl: Dit is de lijst met beschikbare groepen op dit systeem. Maak nieuwe groepn aan of wijzig bestaande groepen met dit dialoog.
no: Dette er en liste med grupper som er tilgjengelige på systemet. Opprett nye grupper eller rediger eksisterende grupper med denne dialogen.
pl: Poniżej znajduje się lista grup dostępnych w systemie. W oknie tym możliwe jest stworzenie nowych grup oraz modyfikacja istniejących.
pt: Esta é a lista de grupos disponíveis no sistema. Crie novos grupos ou edite os existentes com este diálogo.
sk: Toto je zoznam skupín existujúcich na tomto systéme. Pomocou tohto dialógu môžete vytvoriť nové alebo upraviť existujúce skupiny.
tr: Mevcut olan kullanıcı listesi. Yeni kullanıcılar ekleyebilir veya var olan kullanıcı ayarlarını değiştirebilirsiniz.
vi: Đây là danh sách các nhóm đang có trong hệ thống. Tạo nhóm mới hay biên soạn các nhóm hiện có bằng hộp thoại này.
zh_tw: 這是系統可用的群組列表。用此對話窗來新增群組或修改現存的群組。

source: _Add group...
az: Qrup əla_və et...
de: Gruppe _hinzu...
fr: _Ajouter un groupe...
ko: 그룹 추가(_A)...
lv: _Pievienot grupu...
nl: _Voeg groep toe...
no: _Legg til gruppe...
pt: _Adicionar grupo...
sk: _Pridať skupinu...
tr: _Grup ekle...
zh_tw: 新增群組(_A)...

source: Groups
az: Qruplar
bn: দল
ca: Grups
cs: Skupiny
de: Gruppen
el: Ομάδες
eu: Taldeak
fr: Groupes
gu: જૂથો
hr: Grupe
hu: Csoportok
it: Gruppi
ja: グループ
ko: 그룹
lt: Grupės
lv: Grupas
mk: Групи
ms: Kumpulan
nl: Groepen
no: Grupper
pa: ਸਮੂਹ
pl: Grupy
pt: Grupos
pt_br: Grupos
ru: Группы
sk: Skupiny
sr@latn: Grupe
ta: குழுக்கள்
tr: Gruplar
uk: Групи
vi: Nhóm
wa: Groupes
zh_cn: 组
zh_tw: 群組

source: _Show all users and groups
az: Bütün istifadəçi və qrupları _göstər
de: Systembenutzer und -gruppen zeigen
fr: Montrer _tous les utilisateurs et groupes
ko: 모든 사용자와 그룹 보기(_S)
lv: _Parādīt visus lietotājus un grupas
nl: Laat _alle gebruikers en groepen zien
no: Vi_s alle brukere og grupper
pt: _Mostrar todos os utilizadores e grupos
sk: _Zobraziť všetkých používateľov a skupiny
tr: Tüm kullanıcı ve grupları _göster
zh_tw: 顯示所有使用者和群組(_S)

source: EXPERIMENTAL NIS support. It's only available if You have NIS and when You click on "More Options".
az: TƏCRÜBİ NIS dəstəyi. Sadəcə olaraq NIS varsa hökmlüdür. "Ətraflı".
de: EXPERIMENTELLE NIS-Unterstützung. Es ist nur verfügbar, wenn Sie NIS haben und wenn Sie "Mehr Optionen" drücken.
fr: Support NIS EXPERIMENTAL. Ce support est disponible si vous avez NIS et si vous cliquez sur « Plus d'options ».
ko: 실험적인 NIS 지원. NIS가 실행되고 "더 많은 옵션"을 눌러야 사용 가능합니다.
lv: EKSPERIMENTĀLS NIS atbalsts. Tas tikai ir pieejams, ja jums ir NIS un kad jūs klikšķināt uz "Papildus Opcijas".
nl: EXPERIMENTELE NIS onderseuning. Dit is alleen beschikbaar als u NIS heeft en als u op "Meer Opties" klikt.
pt: Suporte NIS EXPERIMENTAL. Só se encontra disponível se tem NIS e quando clica em "Mais Opções ".
ru: ЭКСПЕРИМЕНТАЛЬНАЯ поддержка NIS. Доступна только если у вас есть NIS и вы выбрали "Дополнительные параметры".
sk: EXPERIMENTÁLNA podpora NIS. Je k dispozícii iba ak máte NIS a kliknete na "Podrobnejšie".
tr: DENEYSEL NIS desteği. Sadece NIS varsa geçerlidir. "Ayrıntılar".
zh_tw: 實驗性質的 NIS 支援。它只可 在啟用了 NIS 服務和選擇了 「顯示詳細選項」的情形下使用。

source: New User
az: Yeni İstifadəçi
ca: Usuari nou
cs: Nový uživatel
de: Neuer Benutzer
el: Νέος Χρήστης
fr: Nouvel utilisateur
ja: 新しいユーザ
ko: 새 사용자
lv: Jauns Lietotājs
ms: Pengguna Baru
nl: Nieuwe Gebruiker
no: Ny bruker
pl: Nowy użytkownik
pt: Novo Utilizador
ru: Новый пользователь
sk: Nový používateľ
sr@latn: Novi korisnik
tr: Yeni Kullanıcı
vi: Người dùng mới
wa: Novea uzeu
zh_tw: 新增使用者

source: New Group
az: Yeni Qrup
ca: Grup nou
cs: Nová skupina
de: Neue Gruppe
el: Νέα Ομάδα
fr: Nouveau groupe
ja: 新しいグループ
ko: 새 그룹
lv: Jauna Grupa
ms: Kumpulan Baru
nl: Nieuwe Groep
no: Ny gruppe
pl: Nowa grupa
pt: Novo Grupo
ru: Новая группа
sk: Nová skupina
sr@latn: Nova grupa
tr: Yeni Grup
vi: Nhóm mới
wa: Novea groupe
zh_tw: 新增群組

source: Settings for selected user and group
az: Seçili istifadəçi və qrup üçün qurğular
ca: Paràmetres per a l'usuari i grup seleccionats
cs: Nastavení vybraného uživatele a skupiny
de: Einstellungen für gewählte Benutzer und Gruppe
el: Ρυθμίσεις για τον επιλεγμένο χρήστη και ομάδα
fr: Configuration pour l'utilisateur et le groupe sélectionné
ja: 選択したユーザとグループの設定
ko: 선택한 사용자와 그룹의 설정
lv: Uzstādījumi izvēlētajam lietotājam un grupai
ms: Tetapan bagi pengguna dan kumpulan dipilih
nl: Instellingen voor geselecteerde gebruiker en groep
no: Innstillinger for valgt bruker og gruppe
pl: Ustawienia wybranego użytkownika i grupy
pt: Definições para utilizador e grupo selecionados
ru: Установки для выбранной группы и пользователя
sk: Nastavenie pre vybranú skupinu a používateľa
sr@latn: Postavke za izabranog korisnika i grupu
tr: Seçili kullanıcı ve grup için ayarlar
vi: Thiết lập cho người dùng và nhóm được chọn
wa: Apontiaedjes po les uzeus et groupes tchoezis
zh_tw: 所選擇的使用者或群組的設定

source: Change the settings and options for the selected user or group, like a users password or a groups name or members.
az: İstifadəçi parolları və ya üzvləri kimi seçili istifadəçi və ya qrup üçün qurğuları dəyişdir.
ca: Canvia els paràmetres i les opcions per a l'usuari o el grup seleccionat, com ara la contrasenya dels usuaris o el nom o els membres dels grups.
cs: Změna nastavení a voleb pro vybraného uživatele nebo skupinu, např. heslo uživatele nebo název skupiny či členů.
de: Ändern Sie die Einstellungen und Optionen für den ausgewählten Benutzer oder Gruppe, wie das Benutzerpasswort oder ein Gruppenname oder -mitglied.
el: Αλλάξτε τις ρυθμίσεις και τις επιλογές για τον επιλεγμένο χρήστη ή ομάδα, όπως ένα κωδικό χρήστη ή ένα όνομα μέλους ή ομάδας.
fr: Changer la configuration et les options pour l'utilisateur ou le groupe sélectionné, comme par exemple un mot de passe un nom de groupe ou les membres d'un groupe.
ja: 選択したユーザやグループの設定を変更します. 例えば, ユーザのパスワードやグループの 名前, メンバーなどを設定できます.
ko: 사용자 비밀번호나 그룹 번호 또는 구성원같은 사용자나 그룹의 설정과 옵션을 바꿉니다.
lv: Izmainiet uzstādījumus un opcijas izvēlētajam lietotājam vai grupai, tādas kā lietotāju paroles vai grupas nosaukumu vai biedrus.
ms: Ubah tetapan dan opsyen bagi pengguna atau kumpulan yg dipilih, seperti katalalauan pengguna atau ahli kumpulan.
nl: Verander de instellingen en opties voor de geselecteerde gebruiker of groep, zoals een wachtwoord of groepsleden of -naam.
pl: Zmiana ustawień i opcji wybranego użytkownika lub grupy, w tym hasła użytkownika oraz nazwy i członków grupy.
pt: Altere as definições e opções para o utilizador ou grupo selecionado, tal como palavras-chave ou membros ou nome do grupo.
ru: Изменяет установки и параметры для выбранных пользователя или группы, такие как пароли пользователей или список членов группы.
sk: Zmena nastavení a možností pre vybranú skupinu alebo používateľa, napr. hesla alebo mena skupiny a jej členov.
sr@latn: Promenite podešavanja i opcije za izabranog korisnika ili grupu, kao što su korisničke lozinke, ime grupe ili članstvo u grupi.
tr: Genel ayarları yapar.
vi: Thay đổi thiết lập và tùy chọn cho người dùng và nhóm được chọn, như mật khẩu người dùng, tên nhóm hay thành viên.
zh_tw: 改變所選擇的使用者或群組的設定和選項，像使用者密碼、群組名稱或成員等。

source: label79
ko: 라벨79
lv: iezīme79
no: etikett79
ru: метка1

source: On this page, you can select scripts and files to be copied from your account into new users' accounts.
az: Bu səhifədə sizin hesabınızdan yeni istifadəçi hesabına köçürüləcək skript və faylları semə bilərsiniz.
ca: En aquesta pàgina podeu seleccionar les seqüències o els arxius que voleu copiar des del vostre compte als comptes dels nous usuaris.
cs: Na této stránce můžete vybrat skripty a soubory, které se mají zkopírovat z vašeho účtu na účet nového uživatele.
de: Auf dieser Seite können Sie Skripte und Dateien auswählen, die von Ihrem Zugang zu einem Zugang eines neuen Benutzers kopiert werden.
el: Σε αυτή την σελίδα, μπορείτε να επιλέξετε δέσμες ενεργειών και αρχεία για να αντιγραφούν από τον λογαριασμό σας σε λογαριασμούς νέων χρηστών.
fr: Vous pouvez définir ici les fichiers à copier depuis votre compte vers les nouveaux comptes utilisateurs.
ko: 이 페이지에서는 여러분의 계정에서 새 사용자의 계정에 복사할 스크립트와파일을 선택할 수 있습니다.
lv: Šajā lapā jūs varat izvēlēties skriptus un failus, kuri kopēt no jūsu konta uz jauno lietotāju kontiem.
ms: Pada halaman ini, anda boleh memilih skrip dan fail untuk disalin drpd akaun anda ke akaun pengguna baru.
nl: Op deze pagina kunt u scripts en bestanden selecteren die vanuit uw account naar het account van de nieuwe gebruiker moeten worde gekopieerd.
pl: Na tej stronie można wybrać skrypty i pliki, które mają być skopiowane z twojego konta do kont nowych użytkowników.
pt: Nesta página pode selecionar scripts e ficheiros a serem copiados da sua conta para a conta de novos utilizadores.
sk: Tu je možné zvoliť skripty a súbory, ktoré budú skopírované z vášho účtu do účtov nových používateľov.
sr@latn: Na ovoj strani Vi možete izabrati skripte i datoteke koje su deo vašeg naloga i koje će biti korišćene za nalog novog korisnika.
tr: Bu sayfada, kendi hesabınızdaki scriptleri ve dosyaları yeni kullanıcılarının hesaplarına kopyalamak için seçebilirsiniz.
vi: Trên trang này, bạn có thể chọn scripts và tập tin sẽ được sao chép từ tài khoản của bạn vào trong tài khoản người dùng mới.
zh_tw: 這一頁可以選擇由你的戶口複製到新使用者戶口的命令稿和檔案。

source: Edit profile:
az: Profili düzəlt:
ca: Edita el perfil:
cs: Upravit profil:
de: Profil bearbeiten:
el: Επεξεργασία προφίλ:
fr: Éditer le modèle :
ja: プロファイルの編集:
ko: 프로파일 편집:
lv: Rediģēt profīlu:
ms: Edit profil:
nl: Wijzig profiel:
no: Rediger profil:
pl: Zmieniany profil:
pt: Editar perfil:
sk: Upraviť profil:
sr@latn: Uredi postavku:
tr: Profil düzenle:
vi: Biên soạn lý lịch:
wa: Candjî profil:
zh_tw: 編輯設定樣本：

source: Filename
az: Fayl adı
de: Dateiname
ko: 파일이름
lv: Faila nosaukums
nl: Bestandsnaam
no: Filnavn
sk: Meno súboru
zh_tw: 檔案名稱

source: label152
ko: 라벨152
lv: iezīme152
no: etikett152

source: User Account Wizard
az: İstifadəçi Hesabı Sehirbazı
ca: Compte Wizard de l'usuari
cs: Průvodce účtem uživatele
de: Benutzerzuganngsassistent
el: Οδηγός λογαριασμού χρήστη
fr: Assistant de création d'un utilisateur
ja: ユーザアカウント ウィザード
ko: 사용자 계정 마법사
lv: Lietotāja Konta Vednis
ms: Jurucipta Akaun Pengguna
nl: Gebruikers Account Wizzard
no: Assistent for brukerkonto
pl: Druid tworzenia konta użytkownika
pt: Wizard de Contas de Utilizador
sk: Sprievodca účtom používateľa
sr@latn: Čarobnjak za korisničke naloge
tr: Kullanıcı Hesabı Sihirbazı
vi: Đồ thuật tài khoản người dùng
wa: Macrea contes d' uzeus
zh_tw: 使用者戶口精靈

source: User Creation Druid
az: İstifadəçi Yaratma Vasitəsi
ca: Druida de creació de l'usuari
cs: Průvodce vytvořením uživatele
de: Assistent zum Anlegen von Benutzern
el: Δρυίδης δημιουργίας χρήστη
fr: Assistant de création d'un utilisateur
ja: ユーザ作成ウィザード
ko: 사용자 만들기 마법사
lv: Lietotāja Izveides Vednis
ms: Jurucipta Penciptaan Pengguna
nl: Gebruikers Aanmaken Helper
no: Assistent for oppretting av bruker
pl: Druid tworzenia użytkownika
pt: Druída de Criação de Utilizadores
sk: Sprievodca vytváraním používateľa
sr@latn: Program za dodavanje korisnika
tr: Kullanıcı Yaratma Sihirbazı
vi: Đồ thuật tạo người dùng
wa: Macrea fjhaedje d' uzeus
zh_tw: 新增使用者精靈

source: This druid is designed to help you quickly and easily add new users to your system. To begin, click "Next".
az: Bu vasitə sisteminizə yeni sitifadəçi əlavəsini asandlaşdırır. Başlamaq üçün "Sonra"kı düyməsinə basın.
ca: Aquest druida està dissenyat per ajudar-vos de manera fàcil i ràpida a afegir nous usuaris al vostre sistema. Per començar, prem Següent
cs: Tento průvodce je navržen tak, aby vám pomohl rychle a jednoduše přidat nového uživatele do systému. Začněte stiskem tlačítka "Další".
de: Dieser Druide ist ausgelegt Ihnen zu helfen, schnell und einfach neue Benutzer anzulegen. Um zu beginnen, klicken Sie "Weiter".
el: Αυτός ο δρυίδης έχει σχεδιαστεί για να σας βοηθήσει να προσθέσετε γρήγορα και εύκολα νέους χρήστες στο σύστημα σας. Για να ξεκινήσετε πατήστε "Επόμενο".
fr: Cet assistant vous aidera à ajouter de manière simple et rapide un nouvel utilisateur sur votre système. Cliquez sur « Suivant » pour commencer.
ja: このウィザードはシステムに早く, そして簡単に 新しいユーザを追加するのをお手伝いします. "次へ" をクリックして始めます.
ko: 이 마법사는 시스템에 쉽고 빠르게 새 사용자를 만들수 있도록 해줍니다. "다음"을 누르면 시작합니다.
lv: Šis vednis ir izveidots, lai palīdzētu jums ātri un vienkārši pievienot jaunus lietotājus jūsu sistēmai. Lai sāktu, klikšķiniet "Nākošais".
ms: Jurucipta ini direka untuk membantu anda menambah pengguna baru ke sistem anda dengan mudah. Untuk mulakan, klik "Berikutnya".
nl: Deze helper is ontworpen om snel en makkelijk nieuwe gebruikers op uw systeem aan te maken. Om te beginnen, klik op "Volgende".
pl: Druid ten ułatwi szybkie i proste dodanie do systemu nowego użytkownika. Aby rozpocząć, kliknij "Naprzód".
pt: Este druída está desenhado para ajudá-lo a facilmente e rapidamente adicionar novos utilizadores ao seu sistema. Para iniciar clique em "Próximo".
sk: Tento sprievodca je navrhnutý pre pomoc pri rýchlom a jednoduchom vytváraní používateľských účtov na vašom systéme. Začnite stlačením "Nasledujúci".
sr@latn: Ovo programče je tu kako bi Vam pomoglo da brzo i jednostavno dodate nove korisnike na Vaš sistem Za početak pritisnite „Dalje“ .
tr: Bu sihirbaz sisteminize yeni kullanıcılar kolayca eklemek için tasarlanmıştır. Başlamak için, "Ileri".
vi: Đồ thuật này được thiết kế để giúp nhanh chóng và dễ dàng thêm người dùng mới vào hệ thống. Để bắt đầu, nhấn "Tiếp theo".
wa: Ci macrea chal a stî fwait po vs aidî a radjouter åjheymint eyet raddimint des noveas uzeus so vosse sistinme. Po cmincî clitchîz so «Shuvant».
zh_tw: 此精靈是為方便快捷地新增使用者而設的。 請按「下一步」開始。

source: User Identity (step 1 of 2)
az: İstifadəçi Kimliyi (2 addımdan birincisi)
de: Benutzeridentität (Schritt 1 von 2)
fr: Identité (étape 1 sur 2)
ko: 사용자
lv: Lietotāja Identitāte (1. solis no 2)
nl: Gebruikers Identiteit (stap 1 van de 2)
no: Brukeridentitet (steg 1 av 2)
pt: Identificação do Utilizador (passo 1 de 2)
sk: Identita používateľa (krok 1 z 2)
tr: Kulanıcı Kimliği ( 1/2 )
zh_tw: 使用者身分（步驟一/共兩步）

source: Please enter a username for the new user in the space below. Optionally, you can fill in more information to identify the user.
az: Xahiş edirik, yeni istifadəçinin adını aşağıdakı sahəyə girin. Əlavə olaraq istifadəçi haqqında başqa mə'lumat da girə bilərsiniz.
ca: Introduïu un nom d'usuari per al nou usuari en l'espai de sota. Opcionalment,podeu afegir-hi més informació per identificar l'usuari.
cs: Zadejte prosím uživatelské jméno nového uživatele do políčka níže. Můžete také volitelně vyplnit další informace o uživateli.
de: Bitte geben Sie einen Benutzernamen für den neuen Benutzer im unteren Feld an. Optional können Sie auch Informationen eintragen, um den Benutzer zu identifizieren.
el: Εισάγετε ένα όνομα χρήστη για το νέο χρήστη στο παρακάτω διάστημα. Προαιρετικά μπορείτε να συμπληρώσετε περισσότερες πληροφορίες για την ταυτότητα του χρήστη.
fr: Saisissez un nom pour l'utilisateur dans les champs ci-dessous. Vous pouvez également saisir des infromations complémentaires comme son numéro de téléphone.
ko: 아래의 공간에 새 사용자의 사용자이름을 입력하십시오. 또한 사용자를 확인할 수 있는 정보를 채워넣을 수 있습니다.
lv: Lūdzu ievadiet jaunā lietotāja lietotājvārdu zemākesošajā vietā. Opcionāli jūs varat aizpildīt papilus informāciju, lai identificētu lietotāju.
ms: Sila masukkan namapengguna bagi pengguna baru di ruangan di bawah. Jika perlu, anda boleh isi lebih maklumat untuk pengenalan pengguna.
nl: Vul een gebruikersnaam voor de nieuwe gebruiker in. Optioneel kunt u meer informatie over de gebruiker invullen.
pl: Wprowadź poniżej nazwę nowego użytkownika. Opcjonalnie możesz również podać więcej informacji o użytkowniku.
pt: Por favor insira o nome de utilizador para o novo utilizador no espaço em baixo. Opcionalmente pode preencher mais informação para identificar o utilizador.
sk: Prosím, zadajte používateľské meno pre nového používateľa. Rovnako môžete zadať komentár o používateľovi, napr. skutočné meno.
sr@latn: Molim navedite korisničko ime za novog korisnika u prostoru ispod. Dodatno, Vi možete popuniti i više polja kako bi bolje opisali korisnika.
tr: Lütfen yeni kullanıcı için bir kullanıcı adı belirtiniz. Aynı zamanda kullanıcı hakkında yorumda bulunabilirsiniz.
vi: Hãy nhập tên người dùng cho người dùng mới trong khoảng trống bên dưới. Tùy ý, bạn có thể điền thêm thông tin nhận dạng người dùng.
zh_tw: 請在以下欄位輸入新使用者的用戶名稱。也可以選擇填入更多資料來辨別使用者。

source: Password options (step 2 of 2)
az: Parol Seçənəkləri (2 addımdan ikincisi)
de: Passwortoptionen (Schritt 2 von 2)
fr: Mot de passe (étape 2 sur 2)
ko: 비밀번호 옵션 (2단계)
lv: Paroles opcijas (2. solis no 2)
nl: Wachtwoord opties (stap 2 van de 2)
no: Passordalternativer (steg 2 av 2)
pt: Opções da palavra-chave (passo 2 de 2)
sk: Možnosti hesiel (krok 2 z 2)
tr: Şifre ayarları ( 2/2 )
zh_tw: 密碼選項（步驟二/共兩步）

source: Please enter a password for the new user.
az: Yeni istifadəçi üçün parol girin.
ca: Introduïu una contrasenya per al nou usuari.
cs: Zadejte prosím heslo nového uživatele.
de: Bitte geben Sie ein Passwort für den neuen Benutzer an.
el: Εισάγετε ένα όνομα χρήστη για το νέο χρήστη.
fr: Sélectionnez un mot de passe pour l'utilisateur.
ja: 新しいユーザのパスワードを入力してください.
ko: 새 사용자의 비밀번호를 입력하십시오.
lv: Lūdzu ievadiet jaunā lietotāja paroli.
ms: Sila masukkan katalaluan bagi pengguna baru.
nl: Vul een wachtwoord in voor de nieuwe gebruiker.
no: Vennligst skriv inn et passord for den nye brukeren.
pl: Podaj hasło nowego użytkownika.
pt: Por favor insira a palavra-chave para o novo utilizador.
sk: Zadajte heslo pre nového používateľa:
sr@latn: Molim unesite lozinku za ovog novog korisnika.
tr: Yeni kullanıcı için lütfen bir parola girin.
vi: Hãy nhập một mật khẩu cho người dùng mới.
wa: Tapez on sicret pol novea uzeu, s' i vs plait.
zh_tw: 請輸入新使用者的密碼。
