Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: Exit and come back later after installing.
ca: Sortiu i torneu-hi més tard, després d'instal·lar-ho.
cs: Ukončit a zkusí se to znovu, až se komponenty nainstalují.
de: Beenden und später, nach der Installation zurückkehren
el: 'Εξοδος και επαναφορά αργότερα μετά την εγκατάσταση
fr: Quitter et revenir plus tard.
ko: 종료하고 설치한 다음 나중에 다시하겠습니다.
lv: Iziet un atnākt vēlāk pēc uzstādīšanas.
nl: Afsluiten en na het installeren opnieuw proberen.
no: Avslutt og kom tilbake etter installasjonen.
pl: Zakończ, aby kontynuować po zainstalowaniu.
pt: Sair e voltar mais tarde depois de instalar.
sk: Skončiť a vrátiť sa po inštalácii.
sr@latn: Završi rad i vrati se kasnije posle instaliranja.
tr: Yükledikten sonra kapat ve geri dön.
vi: Thoát ra và trở lại sau khi cài đặt.
wa: Moussî foû et rivni pus tård après l' aveur astalé.
zh_tw: 暫時離開，待完成其它事項後再設定。

source: Configure DHCP Service
ca: Configureu el servei DHCP
cs: Nastavení služby DHCP
de: DHCP-Dienst konfigurieren
el: Ρύθμιση υπηρεσίας DHCP
fr: Configurer le service DHCP
ja: DHCP サービスの設定
ko: DHCP 서비스 설정
lv: Konfigurēt DHCP servisu
nl: DHCP Service instellen
no: Konfigurer DHCP-tjeneste
pl: Konfiguracja usługi DHCP
pt: Configurar Serviço DHCP
sk: Nastavenie služby DHCP
sr@latn: Podesi DHCP servis
tr: DHCP Servisini Ayarla
vi: Cấu hình dịch vụ DHCP
wa: Apontyî li siervice DHCP
zh_tw: 設定 DHCP 服務

source: A previous DHCP configuration has been detected. Do you want to keep this configuration?
ca: S'ha detectat una configuració DHCP prèvia. Voleu conservar aquesta configuració?
cs: Bylo nalezeno starší nastavení služby DHCP. Chcete toto nastavení ponechat?
el: Εντοπίστηκε μια προηγούμενη ρύθμιση DHCP. Θέλετε να κρατήσετε αυτήν την ρύθμιση?
fr: Une précédente configuration DHCP a été détectée. Voulez-vous la conserver ?
ko: 이전 DHCP 설정이 발견되었습니다. 이 설정을 유지하겠습니까?
lv: Atrasta jau esoša DHCP konfigurācija. Vai jūs vēlaties paturēt to?
nl: Er zijn bestaande DHCP instellingen gevonden. Wilt u deze instellingen gebruiken?
pl: Wykryto poprzednią konfigurację DHCP. Czy chcesz zachować tę konfigurację?
pt: Foi detectada uma configuração anterior de DHCP. Deseja manter esta configuração?
sr@latn: Prethodna DHCP podešavanja su pronađena. Da li želite da koristite ova podešavanja?
tr: DHCP ayarı bulundu. Bu ayarları korumak istiyorumusunuz?
vi: Phát hiện ra cấu hình DHCP trước đó. Có muốn giữ cấu hình này không ?
wa: Èn apontiaedje DHCP pus vî a stî detecté. Vôrîz vs wårder cist apontiaedje la?
zh_tw: 偵測到 DHCP 設定已經存在。 是否保留該設定？

source: Yes, keep the current DHCP configuration.
ca: Sí, conserva la configuració DHCP actual.
cs: Ano, ponechat současné nastavení služby DHCP.
de: Ja, die derzeitige DHCP-Konfiguration behalten.
el: Ναι, διατήρηση της υπάρχουσας ρύθμισης DHCP.
fr: Oui, conserver la configuration DHCP actuelle.
ja: はい, 現在のDHCP設定を保持します.
ko: 예, 현재 DHCP설정을 유지합니다.
lv: Jā, paturēt esošo DHCP konfigurāciju.
nl: Ja, bewaar de huidige DHCP instelingen.
no: Ja, behold aktiv DHCP-konfigurasjon.
pl: Tak, zachowaj bieżącą konfigurację DHCP.
pt: Sim, manter a configuração actual de DHCP.
sk: Áno, nechať aktuálne nastavenie DHCP.
sr@latn: Da, zadrži trenutna DHCP podešavanja.
tr: Evet, mevcut DHCP ayarlarını koru.
vi: Có, giữ cấu hình DHCP hiện thời.
wa: Oyi, wårder l' apontiaedje DHCP do moumint.
zh_tw: 是，請保留目前的 DHCP 設定。

source: No, overwrite with new defaults (recommended)
ca: No, sobreesciu amb la nova configuració per defecte (recomanat)
cs: Ne, přepsat novými hodnotami (doporučeno).
de: Nein, mit Voreinstellungen überschreiben (empfohen)
el: Όχι, αντικατάσταση με νέες προεπιλεγμένες (συνιστάται)
fr: Non, l'écraser avec les nouveaux paramètres par défaut (recommandé).
ja: いいえ, 新しいデフォルトで上書きします (推奨)
ko: 아니오, 새 기본값으로 덮어쓰겠습니다. (권장)
lv: Nē, pārakstām ar noklusētajām vērtībām (rekomendēts)
nl: Nee, gebruik de standaard instellingen (aanbevolen)
no: Nei, overskriv med nye forvalg (anbefalt)
pl: Nie, nadpisz nowymi domyślnymi ustawieniami (zalecane)
pt: Não, reescrever com novas opções por omissão (recomendado)
sk: Nie, prepísať pomocou nového štandardného nastavenia (doporučené)
sr@latn: Ne, prepiši ih sa novim podrazumevanim vrednostima (preporučeno)
tr: Hayır, yeni öntanımlılarla üstüne yaz (önerilir)
vi: Không, ghi đè bằng những mặc định mới (khuyến cáo)
wa: Neni, sipotchî avou les novelès prémetowès valixhances (ricmandé)
zh_tw: 否，請使用新的預設值覆寫舊的設定 (建議使用)。

source: Congratulations! Your computer will now be configured to share its internet connection.
ca: Enhorabona! L'ordinador serà configurat per a compartir la connexió d'internet
cs: Gratulujeme! Váš počítač bude nyní nastaven na sdílení připojení k Internetu.
el: Συγχαρητήρια! Ο υπολογιστής σας τώρα θα ρυθμιστεί να διαμοιράζει την σύνδεση στο διαδίκτυο.
fr: Félicitation ! Votre ordinatateur est désormais configuré pour partager sa connexion Internet.
ko: 축하합니다! 컴퓨터의 인터넷 연결 공유가 설정되었습니다.
lv: Apsveicu! Jūsu dators tagad būs konfigurēts, lai varētu koplietot tā internet savienojumu.
nl: Gefeliciteerd! Uw computer zal nu worden ingesteld om de internet connectie te delen.
pl: Gratulacje! Twój komputer jest teraz skonfigurowany do współdzielenia połączenia z Internetem.
pt: Parabéns! O seu computador irá ser agora configurado para partilhar a ligação à internet.
sk: Gratulujeme! Tento počítač má teraz nastavené zdieľanie svojho pripojenia na Internet.
sr@latn: Čestitamo! Vaš računar je sada podešen da deli svoju Internet vezu.
tr: Tebrikler! Bilgisayarınız Internet bağlantısını paylaştıracak şekilde yapılandırıldı.
vi: Chúc mừng! Máy tính này đã được cấu hình để chia sẻ kết nối internet của nó.
wa: Complumints! Vosse copiutrece est asteure apontieye po pleur pårtaedjî si raloyaedje al Daegntoele.
zh_tw: 恭喜！電腦已經設定好， 可以分享互聯網連線。

source: Start rage
cs: Počátek rozsahu
el: Αρχή εύρους
fr: Début de la plage
ko: 시작 범위
lv: Diapazona sākums
nl: Begin bereik
no: Startområde
pl: Początek zakresu
pt: Início da escala
sk: Začiatok rozsahu
sr@latn: Početak opsega
tr: Başlangıç şiddeti
vi: Bắt đầu chuỗi
wa: Comince del fôrtchete
zh_tw: 範圍開始

source: End range
ca: Fi d'abast
cs: Konec rozsahu
el: Τέλος εύρους
fr: Fin de la plage
ko: 끝 범위
lv: Diapazona beigas
nl: Einde bereik
no: Sluttområde
pl: Koniec zakresu
pt: Fim da escala
sk: Koniec rozsahu
sr@latn: Kraj opsega
tr: Bitiş şiddeti
vi: Kết thúc chuỗi
wa: Fén del fôrtchete
zh_tw: 範圍結束

source: Enable :
az: Fəallaşdır :
ca: Habilita:
cs: Povolit:
de: Aktivieren :
el: Ενεργοποίηση:
fr: Activer :
ja: 有効 :
ko: 사용 :
lv: Ieslēgt :
nl: Aanzetten :
no: Aktiver :
pl: Aktywne usługi :
pt: Habilitar:
sk: Povoliť:
sr@latn: Omogući :
tr: Etkin :
vi: Bật chạy :
wa: Mete en alaedje:
zh_tw: 啟用：

source: Firewall
as: ফায়াৰৱল
az: Alovlu Divar
ca: Tallafoc
fr: Pare-feu
ja: ファイヤウォール
ko: 방화벽
lv: Ugunsmūris
no: Brannvegg
pl: Zapora ogniowa
sr@latn: Štit
vi: Tường lửa
wa: Côpe feu
zh_tw: 防火牆

source: Web Cache (squid)
az: Veb Ara Yaddaşı (squid)
ca: Memòria cau de web (squid)
cs: Webová vyrovnávací paměť (squid)
fr: Cache Web
ja: キャッシュ (squid)
ko: 웹 캐시(squid)
lv: Tīmekļa (Web) keišs (squid)
pl: Cache WWW (squid)
pt: Cache Web (squid)
sk: Vyrovnávacia medzipamäť (squid)
tr: Web Depolama (squid)
wa: Muchete waibe (squid)
zh_tw: 網頁快取（squid）

source: Banner Removal (Junkbuster)
az: Baner Çıxarılması (Junkbuster)
ca: Extracció de la cibertira (eliminador de la cibertira)
cs: Odstranění reklam (Junkbuster)
de: Banner-Entfernung (Junkbuster)
el: Απομάκρυνση Banner (Junkbuster)
fr: Suppression des bannières
ja: バナー除去 (Jnukbuster)
ko: 배너 제거(Junkbuster)
lv: Reklāmjoslu izņemšana (Junkbuster)
nl: Banner Vewijderaar (Junkbuster)
no: Fjerning av bannere (Junkbuster)
pl: Usuwanie bannerów (Junkbuster)
pt: Remoção de banners (Junkbuster)
sk: Odstránenie reklám (Junkbuster)
tr: Bayrak Çıkarma (Junkbuster)
vi: Bỏ băng quảng cáo (Junkbuster)
wa: Oistaedje des imådjetes di rclame (Junkbuster)
zh_tw: 移除廣告（Junkbuster）

source: A local network connection was not detected. Would you like to configure one?
de: Lokales Netzwerk wurde nicht erkannt. Wollen Sie eines konfigurieren?
ko: 로컬 네트워크 연결이 발견되지 않습니다. 설정하시겠습니까?
lv: Lokālā tīkla savienojums nav noteikts. Vai tu vēlētos kādu nokonfigurēt?
nl: Er werd geen lokale netwerk connectie gedetecteerd. Wilt u er nu een instellen?
no: En lokal nettverksforbindelse ble ikke funnet. Vil du konfigurere en?
sk: Nebolo nájdené žiadne pripojenie na lokálnu sieť. Chcete ho nastaviť?
zh_tw: 偵測不到任何網絡連線。 是否先設定網絡連線？

source: A local network interface has been detected, but it's not active. Would you like to activate it now?
de: Lokales Netzwerk wurde erkannt, es ist aber deaktiviert. Wollen Sie es nun aktivieren?
ko: 로컬 네트워크가 발견되었지만 활성화 되지 않았습니다. 지금 활성화 하겠습니까?
lv: Lokālā tīkla adapteris ir noteikts, bet nav aktīvs. Vai jūs vēlētos to aktivizēt tagad?
nl: Er werd een lokale netwerk interface gedetecteerd, maar deze is niet geactiveerd. Wilt u deze nu activeren?
sk: Bolo nájdené lokálne sieťové rozhranie, ale nie je aktívne. Chcete ho teraz aktivovať?
zh_tw: 偵測到網絡連線，但該連線並未啟用。 是否先啟用該連線？

source: A previous DHCP configuration has been detected. Do you want to keep this configuration?
ca: S'ha detectat un configuració prèvia DHCP. Voleu conservar aquesta configuració?
cs: Bylo nalezeno starší nastavení služby DHCP. Chcete ponechat toto nastavení?
de: Eine vorherige DHCP-Konfiguration wurde festgestellt. Wollen Sie diese Konfiguration behalten?
el: Εντοπίστηκε μια προηγούμενη ρύθμιση DHCP. Θέλετε να κρατήσετε αυτήν την ρύθμιση?
fr: Une configuration DHCP précédenet a été détectée. Voulez-vous la conserver ?
ja: 以前のDHCP設定が見つかりました. この設定を保持しますか?
ko: 이전 DHCP 설정이 발견되었습니다. 이 설정을 유지하겠습니까?
lv: Ir atrasta jau esoša DHCP konfigurācija Vai jūs vēlētos paturēt to?
nl: Er zijn bestaande DHCP instellingen gevonden. Wilt u deze instellingen gebruiken?
pl: Wykryto poprzednią konfigurację DHCP. Czy chcesz zachować tę konfigurację?
pt: Foi detectada uma configuraçao anterior de DHCP. Deseja manter esta configuraçao?
sk: Bolo nájdené staršie nastavenie DHCP. Chcete ho použiť?
sr@latn: Prethodna DHCP podešavanja su pronađena. Da li želite da koristite ova podešavanja?
tr: DHCP ayarı bulundu. Bu ayarları korumak istiyorumusunuz?
vi: Phát hiện được cấu hình DHCP trước đó. Bạn muốn giữ cấu hình này không?
zh_tw: 偵測到 DHCP 設定已經存在。 是否保留該設定？

source: Congratulations! This computer is now configured to share its Internet connection.
de: Glückwunsch! Dieser Computer ist jetzt für die Internet-Verbindungsfreigabe konfiguriert.
ko: 축하합니다! 컴퓨터가 인터넷 연결 공유 설정이 되었습니다.
lv: Apsveicu! Tagad jūsu dators ir konfigurēts, lai varētu koplietot tā Internet savienojumu.
nl: Gefeliciteerd! Deze computer is nu ingesteld om de internet connectie te delen.
sk: Gratulujeme! Tento počítač má teraz nastavené zdieľanie svojho pripojenia na Internet.
zh_tw: 恭喜！此電腦已經設定好， 可以分享互聯網連線。

source: End of Range
ca: Fi d'abast
cs: Konec rozsahu
de: Außerhalb des Bereichs
el: Τέλος εύρους
fr: Fin de la plage
ja: 範囲の終端
ko: 끝 범위
lv: Beigas
nl: Einde Bereik
no: Slutt på område
pl: Koniec zakresu
pt: Fim da escala
sk: Koniec rozsahu
sr@latn: Kraj opsega
tr: Sıra Sonu
vi: Kết thúc chuỗi
wa: Fén del fôrtchete
zh_tw: 範圍結束

source: Start of Range
ca: Inici d'abast
cs: Počátek rozsahu
de: Anfang des Bereichs
el: Αρχή εύρους
fr: Début de la plage
ja: 範囲の開始
ko: 시작 범위
lv: Sākums
nl: Begin Bereik
no: Start på område
pl: Początek zakresu
pt: Início da escala
sk: Začiatok rozsahu
sr@latn: Početak opsega
tr: Sıra Başlangıcı
vi: Bắt đầu chuỗi
wa: Comince del fôrtchete
zh_tw: 範圍開始

source: The Internet sharing tool allows you to share your Internet conection with other computers on the network.
ca: L'eina de compartició d'internet us permet compartir la connexió d'internet amb altres ordinadors de la xarxa.
cs: Nástroj na sdílení Internetu vám umožní sdílet vaše připojení k Internetu s ostatními počítači na síti.
el: Τα εργαλεία διαμοιρασμού διαδικτύου σας επιτρ'επουν να διαμοιράζετε την σύνδεση σας στο διαδίκτυο με άλλους υπολογιστές στο δίκτυο.
fr: L'outil de partage Internet vous permet de partager vos connexions Internet avec d'autres ordinateurs sur le réseau.
ja: インターネット共有ツールを使うとインターネット接続をネットワークの他のコンピュータと共有することができます.
ko: 인터넷 공유 도구가 네트워크의 다른 컴퓨터와 인터넷 연결을 공유하도록 허용합니다.
lv: Internet koplietošanas rīks atļaus jums koplietot jūsu Internet savienojumu ar citiem datoriem tīklā.
nl: Met de Internet delen tool kunt u de internet connectie met andere computers op het netwerk delen.
no: Verktøy for internett-deling lar deg dele din internettforbindelse med andre datamaskiner på nettverket.
pl: Narzędzie współdzielenia Internetu pozwala na dzielenie połączenia z Internetem z innymi komputerami w sieci.
pt: A ferramente de partilha de Internet permite partilhar a sua ligação de Internet com outros computadores na rede.
sk: Nástroj pre zdieľanie Internetu sa používaja pre zdieľanie vašeho pripojenia na Internet ostatnými počítačmi.
sr@latn: Program za Internet deljenje resursa Vam omogućava da delite Vašu Internet vezu sa ostalim računarima u mreži.
tr: Internet paylaşım sihirbazı, internetinizi ağınızda bulunan diğer bilgisayarlar ile paylaşmanızı sağlar.
vi: Công cụ chia sẻ internet cho phép bạn chia sẻ kết nối internet của bạn với các máy khác trong mạng.
wa: L' usteye di pårtaedje do raloyaedje al daegntoele vos permete di pårtaedjî vosse raloyaedje avou d' ôtès copiutreces sol rantoele.
zh_tw: 互聯網共享工具可讓本機及網絡裡的其它電腦分享互聯網連線。

source: Welcome to the Internet Sharing Configuration Druid. This druid will help you to configure and share your Internet connection. You should have already installed and configured a local network connection, such as an Ethernet or waveLAN card, and an internet connection, such as a modem. If you haven't, you will be given the option to launch the Network Tool to configure them before continuing.
ca: Benvinguts al Druida de configuració de compartició d'internet. aquest druida us ajudarà a configurar i compartir la vostra connexió a internet. Heu de tenir prèviament instal·lada i configurada una connexió de xarxa local, tal com una targeta ethernet o waveLAN. i una connexió a internet com un mòdem. Si no és així, se us donarà l'opció de configurar-la abans de continuar
cs: Vítejte v Průvodci nastavením sdílení připojení k Internetu. Tento průvodce vám pomůže nastavit a sdílet vaše připojení k Internetu. Musíte mít instalované a nastavené lokální síťové rozhraní jako Ethernet nebo kartu waveLAN, a připojení k Internetu, například pomocí modemu. Pokud nemáte, budete mít možnost spustit nástroj pro nastavení sítě a toto připojení nastavit.
el: Καλώς Ήλθατε στο Δρυίδη ρύθμισης διαμοιρασμού διαδικτύου Ο δρυίδης θα σας βοηθήσει να ρυθμίσετε και να διαμοιράσετε την σύνδεση σας στο διαδίκτυο. Θα πρέπει τουλάχιστον να έχετε εγκαταστήσει και ρυθμίσει μια διεπαφή τοπικού δικτύου, όπως μια κάρτα ethernet ή waveLAN και μια σύνδεσης διαδικτύου, όπως ένα μόντεμ. Αν δεν έχετε, θα σας δοθεί η επιλογή να εκκινήσετε το Εργαλείο Δικτύου για να τα ρυθμίσετε πριν να συνεχίσετε.
fr: Bienvenue dans l'assistant de configuration du partage Internet. Cet assistant vous aidera à configurer et partager votre connexion Internet. Vous devez avoir dèjà installé et configuré une connexion réseau locale, telle qu'une connexion par carte Ethernet ou par liaison radio, et une connexion Internet comme un modem. Si vous n'avez pas de connexion réseau, vous aurez la possibilité de lancer l'outil de configuration réseau avant de pouvoir continuer.
ko: 인터넷 공유 설정 마법사에 오신것을 환영합니다. 이 마법사는 인터넷 연결 공유 설정을 도와줄것 입니다. 먼저 이더넷이나 무선랜카드 같은 로컬 네트워크나 모뎀같은 인터넷 연결이 설치되고 설정되어 있어야 합니다. 아직 설정되지 않았다면, 계속 하기 전에 설정하기 위한 네트워크 도구를 실행할 옵션이 생깁니다.
lv: Laipni aicināti Internet koplietošanas konfigurācijas vednī. Šis vednis palīdzēs jums konfigurēt un koplietot jūsu Internet savienojumu. Jums vajadzētu būt jau uzstādītam un konfigurētam lokālā tīkla savienojumam, tādam kā Ethernet vai waveLAN karte, un Internet savienojumam, tādam kā modem. Ja jums nav, jums tiks dota opcija lai palaistu Tīkla Rīku, lai nokonfigurētu šos savienojumus pirms turpinu.
nl: Welkom bij de Internet Delen Instellingen Helper. Deze helper zal helpen bij het instellen en delen van de internet connectie. U moet een reeds geinstalleerd en geconfigureerd lokale netwerk connectie hebben, zoals een ethernet of waveLAN kaart, en een internet connectie, zoals een modem. Als u deze niet heeft, zult u deze zodadelijk in de Netwerk Tool kunnen configureren alvorens door te gaan.
pl: Witaj w druidzie konfiguracji współdzielenia Internetu Druid ten pomoże ci w skonfigurowaniu i współdzieleniu połączenia z Internetem. Musisz dysponować zainstalowanym i skonfigurowanym lokalnym interfejsem sieciowym, takim, jak karta Ethernet lub waveLAN oraz połączeniem z Internetem np. za pośrednictwem modemu. Jeśli brakuje któregoś z elementów konfiguracji, przed przejściem dalej możesz skorzystać z narzędzia konfiguracji sieci.
pt: Bem vindo ao Druída de Configuraçao da Partilha de Internet Este druída irá ajudá-lo a configurar e partilhar a sua ligaçao à Internet. Tem de ter, pelo menos, uma interface de rede local instalada e configurada, por exemplo uma ethernet ou uma placa waveLAN e uma ligaçao à internet, por exeplo um modem. Se ainda não as tiver, irá lhe ser dada a opção de executar a Ferramenta de Rede para configurá-los antes de prosseguir.
sk: Vitajte v Sprievodcovi nastavenie zdieľania Internetu. Tento sprievodca vám pomôže nastaviť a zdieľať vaše pripojenie na Internet. Už by ste mali mať nastavené pripojenie na lokálnu počítačovú sieť, ako je Ethernet alebo waveLan, a pripojenie na Internet, napríklad pomocou modemu. Ak to ešte nemáte, budete mať možnosť spustiť odpovedajúce nástroje predtým, ako budeme pokračovať.
sr@latn: Dobrodošli u programče za podešavanje Internet deljenih resursa. Ovo programče će Vam pomoći da podesite i podelite Vašu Internet vezu. Morate barem imati instaliran i podešen mrežni pristupni uređaj, kao što je mrežna kartica ili bežična mrežna kartica i internet vezu, kakva je modemska. Ukoliko ovo nemate, dobićete mogućnost da pokrenete mrežnu alatku (network-tool) kojom ćete izvršiti podešavanja pre nastavka.
tr: Internet Paylaşım Sihirbazı'na hoşgeldiniz Bu sihirbaz İnternet bağlantınızı yapılandırmanıza yardımcı olacak. Bundan önce ethernet, waveLAN ve modemi sisteminize tanımlatıp yüklemiş ve ayarlamış olmanız gerekmektedir. Eğer yapmadıysanız, Ağ Aracı seçeneği kullanarak ayarlarınız yapmalısınız.
vi: Chào Mừng Đồ Thuật Chia Sẻ Kết Nối Internet Đồ thuật này giúp bạn chia sẻ kết nối internet của bạn. Bạn nên sẵn có một kết nối mạng cục bộ được cài đặt và cấu hình như card Ethernet hay WaveLAN và một kết nối internet như là modem. Nế chưa có, bạn sẽ có tùy chọn chạy Công Cụ Mạng để cấu hình chúng trước khi tiếp tục.

source: Would you like to give the automatic network address assignment service (DHCP)?
ko: 자동 네트워크 주소 배정 서비스(DHCP)를 받기 원하십니까?
lv: Vai vēlaties piešķirt automātisko tīkla adreses piešķiršanas servisu (DHCP)?
nl: Wilt u de automatische IP adres service DHCP gebruiken?
no: Vil du bruke tjeneste for automatisk tildeling av nettverksadresser (DHCP)?
sk: Chcete poskytovať službu pre automatické nastavenie adresy (DHCP)?
zh_tw: 是否使用自動分配網絡地址的服務 (DHCP)？

source: You already have an internet sharing configuration. Do you want to keep it, or use the druid's defaults?
ko: 이미 인터넷 공유설정이 되어 있습니다. 유지 하겠습니까? 아니면 마법사의 기본값을 사용하겠습니까?
lv: Jums jau ir internet koplietošanas konfigurācija. Vai jūs vēlaties to paturēt, vai lietot vedņa noklusētos?
nl: Er zijn bestaande internet delen instellingen gevonden. Wilt u de huidige instellingen bewaren of standaard instellingen gebruiken?
sk: Už máte nastavené zdieľanie pripojenia na Internet. Chcete ho použiť, alebo sa majú nastaviť štandardné hodnoty sprievodcu?
zh_tw: 有關互聯網分享的設定已經存在。 要保留舊的設定，還是使用精靈提供的預設值？

source: Use this tool to manage all the different locations where you could possibly want to use your stinking laptop.
az: Diz üstü kompüterinizi işlətmə ehtimalınız olduğu müxtəlif yerləri idarə etmək üçün bu vasitəni işlədin.
ca: Utilitzeu aquesta eina per gestionar totes les diferents ubicacions on és possible que utilitzeu el vostre portàtil.
cs: Použijte tento nástroj pro správu nejrůznějších míst, kde byste možná mohli chtít použít váš přenosný počítač.
de: Verwenden Sie dieses Werkzeug, um alle Ihre verschiedenen Standorte zu verwalten, wo Sie evtl. Ihren verdammten Laptop benutzen möchten.
el: Χρήση αυτού του εργαλείου για την διαχείριση όλων των διαφορετικών τοποθεσιών όπου πιθανόν να θέλετε να χρησιμοποιήσετε το βρωμο-φορητό σας.
fr: Utilisez cet outil pour configurer les différents lieux dans lesquels vous voulez utiliser votre ordinateur portable.
ko: 랩탑 컴퓨터를 사용하는 것처럼 여러 다른위치 에서 관리할수 있는 도구 입니다.
lv: Lietojiet šo rīku, lai pārvaldītu dažādas lokācijas, kur jūs, iespējams, vēlētos lietot savu pretīgo klēpjdatoru.
nl: Gebruik deze tool om alle verschillende locaties in te stellen waar u uw laptop ooit zou willen gebruiken.
pl: Narzędzie do zarządzania różnymi lokalizacjami, w których możesz chcieć wykorzystywać swojego laptopa.
pt: Use esta ferramente para gerir todas as diferentes localizações onde deseja utilizar o seu portátil.
sk: Tento nástroj umožňuje správu všetkých umiestnení, kde by ste chceli používať váš prenosný počítač.
sr@latn: Koristite ovu alatku kako bi upravljali sa svim različitim mestima gde ćete možda poželeti da koristite Vaš „sirotinjski“ prenosni računar.
tr: Lanet olası dizüstünüzü değişik yerlerde yönetmek için bu aracı kullan!.
vi: Dùng công cụ này quản lý mọi vị trí khác nhau nơi bạn có thể muốn dùng máy tính xách tay của bạn.
zh_tw: 使用此工具來管理所有可能會使用手提電腦的地方。

source: Choose Location
az: Yer Seç
ca: Trieu la ubicació
cs: Vyberte umístění
de: Standort wählen
el: Επιλογή τοποθεσίας
fr: Choisir le lieu
ja: 場所の選択
ko: 위치 선택
lv: Izvēlēties Lokāciju
nl: Kies Locatie:
no: Velg plassering
pl: Wybór lokalizacji
pt: Escolha uma localização
sk: Výber umiestnenia
sr@latn: Izaberite mesto
tr: Konum Seç
vi: Chọn Vị Trí
wa: Tchoezi eplaeçmint
zh_tw: 選擇位置

source: Current:
az: Hazırkı:
ca: Actual:
cs: Současné:
de: Aktuell:
el: Τρέχουσα:
fr: Sélectionné :
ja: 現在:
ko: 현재:
lv: Pašreizējais:
nl: Huidige:
no: Aktiv:
pl: Bieżące:
pt: Actual:
sk: Aktuálne:
sr@latn: Trenutno:
tr: Şimdiki:
vi: Hiện thời:
wa: Do moumint:
zh_tw: 現時：

source: Edit Location
az: Yeri Düzəlt
ca: Edita la ubicació
cs: Upravit umístění
de: Standort bearbeiten
el: Επεξεργασία τοποθεσίας
fr: Éditer le lieu
ja: 場所の編集
ko: 위치 수정
lv: Rediģēt Lokāciju
nl: Wijzig Locatie:
no: Rediger plassering
pl: Modyfikacja lokalizacji
pt: Editar Localização
sk: Upraviť umiestnenie
sr@latn: Izmeni mesto
tr: Konum Düzenle
vi: Biên Soạn Vị Trí
wa: Candjî eplaeçmint
zh_tw: 編輯位置

source: Edit:
az: Düzəlt:
ca: Edita:
cs: Upravit:
de: Bearbeiten:
el: Επεξεργασία:
fr: Éditer :
ja: 編集:
ko: 편집:
lv: Rediģēt:
nl: Wijzig:
no: Rediger:
pl: Modyfikacja:
pt: Editar:
sk: Upraviť:
sr@latn: Uredi:
tr: Düzenle:
vi: Biên soạn:
wa: Aspougnî:
zh_tw: 編輯：

source: label86
ko: 라벨86
lv: virsraksts86
no: etikett86

source: label87
ko: 라벨87
lv: virsraksts87
no: etikett87

source: _Settings...
az: _Qurğular...
ca: _Paràmetres...
cs: Na_stavení...
de: E_instellungen...
el: _Ρυθμίσεις...
fr: _Configuration...
ja: 設定(_S)...
ko: 설정(_S)...
lv: _Uzstādījumi...
nl: In_stellingen
no: Inn_stillinger...
pl: U_stawienia...
pt: Definiçõe_s...
ru: Установки...
sk: Nas_tavenie...
sr@latn: _Podešavanja...
tr: _Ayarlar...
vi: _Thiết lập...
wa: A_pontiaedjes...
zh_tw: 設定(_S)...

source: _Help
az: _Yardım
ca: _Ajuda
cs: Nápo_věda
de: _Hilfe
el: _Βοήθεια
fr: _Aide
ja: ヘルプ(_H)
ko: 도움말(_H)
lv: _Palīdzība
nl: _Hulp
no: _Hjelp
pl: Pomo_c
pt: Ajuda
sk: _Pomocník
sr@latn: _Pomoć
tr: _Yardım
vi: _Trợ giúp
wa: _Aidance
zh_tw: 輔助說明(_H)
