Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: Settings for Group %s
az: %s Qrupu üçün Qurğular
bn: %s দলের বৈশিষ্ট্যাবলী
ca: Paràmetres per al grup %s?
cs: Nastavení skupiny %s
de: Einstellungen für Gruppe %s
el: Ρυθμίσεις Ομάδας %s
eu: %s taldearen ezarpenak
fr: Paramètres du groupe %s
gu: જૂથ %s માટે સુયોજનો
hr: Podešavanja za grupu %s
hu: A következő csoport beállításai: %s
it: Impostazioni per il gruppo %s
ja: グループ %s の設定
ko: 그룹 %s의 설정
lt: Grupės %s nustatymai
lv: Uzstādījumi Grupai %s
mk: Подесувања за групата %s
ms: Tetapan bagi Kumpulan %s
nl: Instellingen voor groep %s
no: Innstillinger for gruppe %s
pa: ਸਮੂਹ %s ਲਈ ਵਿਵਸਥਾ
pl: Ustawienia grupy %s
pt: Definições para Grupo %s
pt_br: Configurações para o grupo %s
ru: Установки для группы %s
sk: Nastavenie pre skupinu %s
sr@latn: Podešavanja za grupu %s
ta: குழு %s க்கான அமைப்புகள்
tr: %s Grubu için Ayarlar
uk: Параметри групи %s
vi: Thiết lập cho nhóm %s
wa: Apontiaedjes pol groupe %s
zh_cn: %s 组的设置
zh_tw: 群組 %s 的設定

source: The home directory does not exist, or its path is invalid.
az: Ev cərgəsi mövcud deyildir, ya da cığırı hökmsüzdür.
de: Das Heimatverzeichnis existiert nicht, oder der Pfad ist nicht richtig.
ko: 홈 디렉토리가 없거나, 경로가 올바르지 않습니다.
lv: Mājas direktorija neeksistē vai ceļš ir nederīgs.
nl: De home directory bestaat niet of het pad is ongeldig.
no: Hjemmekatalogen eksisterer ikke, eller stien er ugyldig.
sk: Domovský priečinok neexistuje, alebo nie je platná cesta.
zh_tw: 個人目錄不存在，或它的路徑不正確。

source: Couldn't get access to the home directory.
az: Ev cərgəsinə çata bilmirəm.
de: Es konnte kein Zugriff auf das Heimatverzeichnis erlangt werden.
ko: 홈 디렉토리에 접근할 수 없습니다.
lv: Nevarēju piekļūt mājas direktorijai.
nl: Kan home directory niet bereiken.
no: Kunne ikke aksessere hjemmekatalogen.
sk: Nepodaril sa prístup k domovskému priečinku.
zh_tw: 無法存取個人目錄。

source: There was an error trying to access the home directory.
az: Ev cərgəsinə çatma xətası oldu.
de: Es trat ein Fehler während des Zugriffs auf das Heimatverzeichnis auf.
ko: 홈 디렉토리에 접근하는데 오류가 발생하였습니다.
lv: Atgadījās kļūda, mēģinot piekļūt mājas direktorijai.
nl: Er was een foutmelding bij het bereiken van de home directory.
no: En feil oppsto under forsøk på å aksessere hjemmekatalogen.
sk: Nastala chyba počas pokusu o prístup do domovského priečinku.
zh_tw: 存取個人目錄時發生錯誤。

source: The home directory already exists. This will break the new user's permissions.
de: Das Heimatverzeichnis existiert bereits. Dies wird die Rechte des neuen Benutzers verändern.
ko: 홈 디렉토리가 이미 있습니다. 새 사용자의 허가권에 문제가 있을 것입니다.
lv: Mājas direktorija jau eksistē. Šis izmainīs jaunā lietotāja atļaujas.
nl: De home directory bestaat al. Dit zal de gebruikerspermissies kapot maken.
no: Hjemmekatalogen eksisterer allerede. Dette vil ødelegge rettighetene for den nye brukeren.
sk: Domovský priečinok už existuje. To naručí práva nového používateľa.
zh_tw: 此個人目錄已經存在。這樣會破壞新增使用者的權限。

source: The home directory path exists, but it is not a directory.
az: Ev cərgəsi cığırı mövcuddur, amma bu da qovluq deyil.
de: Der Heimatverzeichnispfad existiert, jedoch ist es kein Verzeichnis.
ko: 홈 디렉토리 경로가 있지만 디렉토리가 아닙니다.
lv: Mājas direktorijas ceļš eksistē, bet tā nav direktorija.
nl: De home directory bestaat al, maar is geen directory.
no: Stien til hjemmekatalogen eksisterer, men den er ikke en katalog.
sk: Cesta k domovskému priečinku existuje, ale nie je to priečinok.
zh_tw: 個人目錄的路徑存在，但不是一個目錄。

source: The home directory is not owned by the user.
az: Ev(home) qovluğu yiyəsi istifadəçi deyil.!
de: Der Benutzer hat keine Rechte für sein Heimatverzeichnis.
ko: 홈 디렉토리가 사용자 소유가 아닙니다.
lv: Mājas direktorijas īpašnieks nav lietotājs.
nl: De home directory is geen eigendom van de gebuiker.
no: Hjemmekatalogen er ikke eiet av brukeren.
sk: Domovský priečinok nevlastní používateľ.
zh_tw: 個人目錄不是該使用者所擁有。

source: The user doesn't have permission to read from the home directory.
az: İstifadəçinin ev cərgəsində oxuma səlahiyyəti yoxdir.
de: Der Benutzer hat keine Rechte von dem Heimatverzeichnis zu lesen.
ko: 사용자에게 홈 디렉토리를 읽을 수 있는 허가권이 없습니다.
lv: Lietotājam nav atļaujas lasīt no mājas direktorijas.
nl: De gebruiker heeft geen permissie om van de home directory te lezen.
no: Brukeren har ikke rettigheter til å lese fra hjemmekatalogen.
sk: Používateľ nemá práva pre čítanie z domovského priečinku.
zh_tw: 使用者沒有足夠權限讀入使用者本身的目錄。

source: The user doesn't have permission to write in the home directory.
az: İstifadəçinin ev cərgəsində yazma səlahiyyəti yoxdir.
de: Der Benutzer hat keine Rechte von dem Heimatverzeichnis zu schreiben.
ko: 사용자에게 홈 디렉토리에 쓸 수 있는 허가권이 없습니다.
lv: Lietotājam nav atļaujas rakstīt mājas direktorijā.
nl: De gebruiker heeft geen permissie om in de home directory te schrijven.
no: Brukeren har ikke rettigheter til å skrive i hjemmekatalogen.
sk: Používateľ nemá práva pre zápis do domovského priečinku.
zh_tw: 使用者沒有足夠權限寫入使用者本身的目錄。

source: The user doesn't have permission to use (``execute'') the home directory.
az: İstifadəçinin ev cərgəsində icra etmə səlahiyyəti yoxdir.
de: Der Benutzer hat keine Rechte im Heimatverzeichnis (``execute'') zu verwenden.
ko: 사용자에게 홈 디렉토리를 사용(``실행'')할 허가권이 없습니다.
lv: Lietotājam nav atļaujas lietot (``izpildīt'') mājas direktoriju.
nl: De gebruiker heeft geen toestemming om de thuismap te gebruiken (``uitvoeren'').
no: Brukeren har ikke rettigheter til å bruke («kjøre») hjemmekatalogen.
sk: Používateľ nemá práva používať ("vykonávať") v domovskom priečinku.
zh_tw: 使用者沒有足夠權限進入使用者本身的目錄。

source: Invalid character '%c'. This field doesn't accept control characters ',' ':' and '='.
az: Hökmsüz xarakter '%c'. Bu sahə ',' ':' və '=' kimi idarə xarakterlərini qəbul etmir.
de: Ungültiges Zeichen '%c'. Dieses Feld lässt keine Steurungszeichen zu ',' ':' und '='.
ko: 잘못된 문자 '%c'. 이 필드에서는 제어문자, ',', ':' 그리고 '='를 사용할 수 없습니다.
lv: Nepareiza rakstzīme '%c'. Šis lauks nepieņem kontroles rakstzīmes ',' ':' un '='.
nl: Ongeldig karakter '%c'. Dit veld accepteert geen controle karakters ',' ':' en '='
no: Ugyldig tegn '%c'. Dette feltet aksepterer ikke kontrolltegn ',' ':' og '='.
sk: Neplatný znak '%c'. Toto pole nesmie obsahovať znaky ',' ':' a '='.
zh_tw: 無效的字元‘%c’。 此欄位不接受控制字元、‘,’、‘:’及‘=’。

source: Identity
az: Kimlik
de: Identität
ko: 증명
lv: Indentitāte
nl: Identiteit
no: Identitet
sk: Identita
zh_tw: 身份

source: Real name:
az: Həqiqi adı:
de: Wirklicher Name:
ko: 실제 이름:
lv: Īstais vārds:
nl: Echte naam:
no: Fullt navn:
sk: Skutočné meno:
zh_tw: 真實姓名：

source: Users and groups.
ca: Usuaris i grups.
cs: Uživatelé a skupiny.
de: Benutzer und Gruppen.
el: Χρήστες και ομάδες.
fr: Utilisateurs et groupes.
ja: ユーザとグループ.
ko: 사용자와 그룹
lv: Lietotāji un grupas.
nl: Gebruikers en groepen.
no: Brukere og grupper.
pl: Użytkownicy i grupy
pt: Utilizadores e grupos.
sk: Používatelia a skupiny.
sr@latn: Korisnici i grupe.
tr: Kullanıcılar ve gruplar
vi: Người Dùng và Nhóm.
wa: Uzeus et groupes.
zh_tw: 使用者和群組。

source: Home
bn: হোম
ca: Inici
cs: Domov
de: Heimat
el: Αρχικός κατάλογος
eu: Etxea
fr: Rep. perso
gu: ઘર
hr: Polazno
hu: Saját mappa
ja: ホーム
ko: 홈
lt: Namai
lv: Mājas
mk: Дома
ms: Rumah
no: Hjem
pa: ਘਰ
pl: Katalog domowy
pt_br: Pasta Pessoal
sk: Domovský priečinok
sr@latn: Lični direktorijum
ta: இல்லம்
tr: Ev
uk: Домівка
wa: Måjhon
zh_cn: 主目录
zh_tw: 個人目錄

source: Shell
bn: শেল
ca: Intèrpret d'ordres:
el: Φλοιός
gu: શેલ
hr: Ljuska
hu: Parancsértelmező
ja: ログインシェル:
ko: 쉘
lt: Šelas
lv: Čaula
mk: Школка
no: Skall
pa: ਸ਼ੈਲ
pl: Powłoka
sr@latn: Interpretator naredbi
ta: செல்
tr: Kabuk
uk: Оболонка
zh_tw: 命令殼

source: IP Forwarding
az: IP Davamiyyəti
ca: Reenviament d'IP
cs: Předávání IP adres (forwarding)
el: Προώθηση IP
fr: Routage IP
ja: IP フォワーディング
lv: IP Pārsūtīšana
nl: IP Doorsluizen
pl: Przesyłanie IP
sr@latn: IP preusmeravanje
tr: IP Yönlendirme
vi: Chuyển tiếp IP
zh_tw: IP Forwarding（導向）

source: Legal
az: Qanuni
ca: Ofici
lv: Tieslietu
sr@latn: Pravno
vi: Luật định

source: Use this tool to decide the services to be run and the runlevels in which they are run.
el: Χρησιμοποιήστε αυτό το εργαλείο για να αποφασίστε ποιές υπηρεσίες και σε ποιό επίπεδο θα τρέχουν.
fr: Permet de configurer les services qui seront démarrés dans chaque niveau d'exécution.
lv: Lietot šo rīku, lai izlemtu par servisiem, kurus palaist, un darblīmeņiem, kuros tie tiek palaisti.
pl: Narzędzie to pozwala na wybór, które usługi powinny być uruchamiane i na których poziomach działania powinny być one dostępne.
pt: Utilize esta ferramenta para descidir que serviços executar e em que níveis de execução deverão ser lançados.
tr: Bu aracı kullanarak hangi servislerin hangi çalışma seviyesinde çalışacağını seçin.
vi: Dùng công cụ này để quyết định dịch vụ nào được chạy và mức chạy của các dịch vụ.

source: Runlevel Settings
cs: Nastavení úrovně běhu
el: Ρυθμίσεις Runlevel
fr: Configuration du niveau de démarrage
ja: ランレベルの設定
lv: Darblīmeņa Uzstādījumi
pl: Ustawienia poziomów działania
pt: Definições de Nível Execução
sr@latn: Podešavanja radnog režima
tr: Çalışma Seviyesi Ayarları
vi: Thiết lập Mức chạy
zh_tw: Runlevel 設定

source: Runlevel
as: ৰান-লেভেল
cs: Úroveň běhu
fr: Niveau de démarrage
ja: ランレベル
lv: Darblīmenis
pl: Poziomy działania
pt: Nível Execução
sr@latn: Radni režim
tr: Çalışma Seviyesi
vi: Mức chạy

source: Runlevel Services Manager
cs: Správce služeb pro úrovně běhu
el: Διαχειριστής υπηρεσιών runlevel
fr: Gestionnaire de niveau de démarrage
ja: ランレベル サービスマネージャー
lv: Darblīmeņa Servisu Pārvaldnieks
pl: Menedżer usług na różnych poziomach działania
pt: Gestor de Serviços de Nível de Execução
sr@latn: Upravnik servisima radnih režima
tr: Çalışma Seviyesi Servis Yöneticisi
vi: Trình quản lý mức chạy dịch vụ

source: UID
de: Benutzerkennung (UID)
lv: LID
sr@latn: Broj korisnika
uk: GID

source: D_efault
az: Ə_sas
nl: _Standaard
ru: По умолчанию
sk: Š_tandard

source: Boot Image Druid
az: Açılış Əksi Vasitəsi
nl: Opstart Image Helper
sk: Sprievodca vytvorením štartovacieho obrazu

source: This druid is designed to help you quickly and easily add new boot images to your system. To begin, click "Next".
az: Bu vasitə sisteminizə yeni isitifadəçi əlavəsini asandlaşdırır. Başlamaq üçün "Sonrakı"nı tıqlayın.
nl: Deze helper is bedoeld om snel en makkelijk nieuwe opstart images aan het systeem toe te voegen. Druk op "Volgende" om te beginnen.
sk: Tento sprievodca je navrhnutý pre pomoc pri rýchlom a jednoduchom pridávaní štartovacích obrazov na vašom systéme. Začnite stlačením "Nasledujúci".

source: Specify the partition the the operating system is installed on.
az: Əməliyyat sisteminə qurulu bölməni bildir.
nl: Geef aan op welke partitie het besturingssysteem is geinstalleerd.
sk: Zadajte oddiel, na ktorom je nainštalovaný operačný systém.

source: A previous DHCP configuration has been detected. Do you want to keep this configuration?
sk: Bolo nájdené staršie nastavenie DHCP. Chcete ho použiť?

source: IP Address
as: IP এড্ৰেস
az: IP Ünvanı
bn: IP অ্যাড্রেস
cs: IP adresa
de: IP-Adresse
eu: IP helbidea
gu: IP સરનામુ
he: כתובת IP
hr: IP adresa
hu: IP-cím
it: Indirizzo IP
ja: IPアドレス
lt: IP adresas
mk: IP адреса
ms: Alamat IP
my: IP လိပ်စာ
nl: IP Adres
pa: IP ਸਿਰਨਾਵਾਂ
pt_br: Endereço IP
ru: IP-адрес
sk: IP adresa
sr@latn: IP adresa
ta: IP முகவரி
tr: IP Adresi
uk: IP-адреса
vi: Địa chỉ IP
wa: Adresse IP
zh_cn: IP 地址

source: Are you sure you want to delete %s?
az: %s-i silmək istəyirsiniz?
de: Sind Sie sicher, dass Sie %s löschen wollen?
nl: Weet u zeker dat u %s wilt verwijderen?
ru: Вы уверены в том что хотите удалить %s?
sk: Naozaj chcete odstrániť %s?

source: Edit configuration in the location LOCATION.
az: YERdəki qurğuları düzəldin.
sk: Upraviť nastavenie umiestneniea UMIESTNENIE.

source: LOCATION
az: YER
ru: ПОЛОЖЕНИЕ
sk: UMIESTNENIE

source: Remove connection %s: ``%s''?
az: %s bağlantını silim: ``%s''?
de: Verbindung %s entfernen: ``%s''?
nl: Verwijder connectie %s, ``%s''?
ru: Удалить соединение %s: "%s"?
sk: Odstrániť spojenie %s: ``%s''?

source: Don't change host name
az: Qovşaq adını dəyişdirmə
de: Hostname nicht ändern
nl: Hostnaam niet veranderen
ru: Не изменять имя хоста
sk: Nemeniť meno hostiteľa

source: Activate connection
az: Bağlantını fəallaşdır
bn: সংযোগ সক্রিয় করো
de: Verbindung wird aktiviert
eu: Aktibatu konexioa
gu: જોડાણ ક્રિયાશીલ કરો
hu: Kapcsolat aktiválása
lt: Aktyvuoti prisijungimą
nl: Activeer connectie
pa: ਸਰਗਰਮ ਕੁਨੈਕਸ਼ਨ
sk: Aktivovať pripojenie
ta: செயலிலுள்ள இணைப்பு
uk: Активувати з'єднання
zh_cn: 激活连接

source: DNS_2 :
zh_tw: 第 _2 個 DNS：

source: DNS_1 :
zh_tw: 第 _1 個 DNS：

source: Default runlevel
cs: Implicitní úroveň běhu
ja: デフォルトのランレベル
sr@latn: Podrazumevani radni režim
tr: Öntanımlı çalışma seviyesi
vi: Mức chạy mặc định
wa: Prémetou livea d' enondaedje

source: Dialog complexity for the boot-admin tool
cs: Složitost dialogu nástroje správce zavádění
hr: Složenost boot-admin programa
it: Complessità dell'interfaccia per lo strumento relativo al boot
ja: boot-admin tool のダイアログの複雑さ
pt_br: Complexidade dos diálogos para a ferramenta boot-admin
sr@latn: Složenost boot-admin programa
tr: Açılış yöneticisi aracı için pencere karmaşıklığı
vi: Độ phức tạp của hộp thoại cho công cụ quản trị khởi động
zh_cn: 引导管理工具的对话框的复杂度

source: Dialog complexity for the network-admin tool
cs: Složitost dialogu nástroje správce sítě
hr: Složenost network-admin programa
it: Complessità dell'interfaccia per lo strumento di configurazione della rete
ja: network-admin tool のダイアログの複雑さ
pt_br: Complexidade dos diálogos para a ferramenta network-admin
sr@latn: Složenost network-admin programa
tr: Ağ yöneticisi aracı için pencere karmaşıklığı
vi: Độ phức tạp của hộp thoại cho công cụ quản trị mạng
zh_cn: 网络管理工具的对话框的复杂度

source: Dialog complexity for the runlevel-admin tool
cs: Složitost dialogu nástroje správce úrovně běhu
ja: runlevel-admin tool のダイアログの複雑さ
sr@latn: Složenost runlevel-admin programa
tr: Çalışma seviyesi yöneticisi aracı için pencere karmaşıklığı
vi: Độ phức tạp của hộp thoại cho công cụ quản trị mức chạy

source: Dialog complexity for the time-admin tool
cs: Složitost dialogu nástroje správce nastavení času
hr: Složenost time-admin programa
it: Complessità dell'interfaccia per lo strumento di configurazione dell'ora
ja: time-admin tool のダイアログの複雑さ
pt_br: Complexidade dos diálogos para a ferramenta time-admin
sr@latn: Složenost time-admin programa
tr: ZAman yöneticisi aracı için pencere karmaşıklığı
vi: Độ phức tạp của hộp thoại cho công cụ quản trị thời gian
zh_cn: 时间管理工具的对话框的复杂度

source: Dialog complexity for the users-admin tool
cs: Složitost dialogu nástroje správce uživatelů
hr: Složenost users-admin programa
it: Complessità dell'interfaccia per lo strumento di amministrazione degli utenti
ja: users-admin tool のダイアログの複雑さ
pt_br: Complexidade dos diálogos para a ferramenta users-admin
sr@latn: Složenost users-admin programa
tr: Kullanıcı yöneticisi aracı için pencere karmaşıklığı
vi: Độ phức tạp của hộp thoại cho công cụ quản trị người dùng
zh_cn: 用户管理工具的对话框的复杂度

source: Last GST version executed
bn: সর্বশেষ GST ভারসান যা চালানো হয়েছে
cs: Poslední spuštěná verze GST
eu: Exekutatutako azken GST bertsioa
gu: છેલ્લી GST આવૃત્તિ ચલાવાઈ હતી
hr: Posljednja inačica GNOME Sustavskih Alata je izvršena
hu: Az utoljára elindított GST verziója
it: Ultima versione GST eseguita
ja: 実行された最新のGSTバージョン
lt: Paskutinė paleista GST versija
mk: Последна извршена верзија на GST
pa: GST ਵਰਜਨ ਜੋ ਕਿ ਚੱਲ ਰਿਹਾ ਹੈ
pt_br: Versão do último GST executado
sr@latn: Poslednja verzija GNOM Sistemskih Alata je izvršena
ta: கடைசியாக இயக்கப்பட்ட GST பதிப்பு
tr: Çalıştırılan son GST sürümü
uk: Версія GST, що виконувалась минулого разу
vi: Phiên bản GST mới nhất được thực thi
zh_cn: 上次执行的 GST 的版本

source: Runlevel that the runlevel-admin tool shows as default in basic mode
cs: Úroveň běhu, kterou ukazuje nástroj správce úrovně běhu jako implicitní v základním režimu
ja: ベーシックモード時に runlevel-admin tool がデフォルトで表示するランレベル
sr@latn: Radni režim koji prikazuje program runlevel-admin kao podrazumevani u osnovnom režimu
tr: Temel modda çalışma seviyesi yöneticisi aracının gösterdiği çalışma seviyesi
vi: Mức chạy mà công cụ quản trị mức chạy hiển thị là mặc định trong chế độ cơ bản

source: The GNOME System Tools have two data display modes: basic mode and advanced mode, the basic mode is intended to show less options than the advanced mode
cs: Systémové nástroje GNOME mají dva režimy zobrazení dat: základní režim a pokročilý režim. Základní režim je navržen tak, aby zobrazoval méně voleb než pokročilý režim
hr: GNOME Sustavski Alati imaju dva režima prikaza podataka: osnovni i napredni način rada gdje je namjena naprednog načina prikazati više postavki u odnosu na osnovni
it: Gli GNOME·System·Tools dispongono di due modalità di visualizzazione dei dati: modalità di base e modalità avanzata, con la seconda finalizzata a mostrare più opzioni rispetto alla prima.
ja: GNOME システムツールには二通りのデータ表示モードがあります: ベーシックモードとアドバンスモードで, ベーシックモードはアドバンスモードより表示されるオプションが少ないです.
pt_br: As Ferramentas de Sistema GNOME tem dois modos de visualização: o modo básico e o avançado, sendo o modo básico feito para mostrar menos opções que o avançado.
sr@latn: GNOM Sistemski Alati imaju dva režima prikaza podataka: osnovni i napredni režim gde je namena naprednog režima da prikaže više opcija u odnosu na osnovni
tr: Gnome Sistem Araçları iki veri gösterme moduna sahiptir: temel mod ve gelişmiş mod, temel mod gelişmişten daha az özellik göstermek amacı ile hazırlanmıştır
vi: Công Cụ Hệ Thống GNOME có hai chế độ hiển thị dữ liệu: cơ bản và nâng cao, chế độ cơ bản thường có ít tùy chọn hơn chế độ nâng cao
zh_cn: GNOME 系统工具有两种数据显示模式：基本模式和高级模式。基本模式提供的选项比高级模式提供的要少

source: The last GST version that this computer has run
bn: GST -র সর্বশেষ ভারসান যা এই কম্পিউটারে চলেছে
cs: Poslední verze systémových nástrojů GNOME, která běžela na tomto počítači
eu: Ordenagailu honek exekutatu duen azken GST bertsioa
gu: છેલ્લી GST આવૃત્તિ કે જે આ કમ્પ્યુટરે ચલાવી છે
hr: Posljednja inačica GNOME Sustavskih Alata pokrenutih na ovom računalu
hu: Az ezen a számítógépen utoljára futtatott GST verziója
it: L'ultima versione degli GST eseguita su questo computer
ja: このコンピュータで動作したGSTの最新バージョン
lt: Paskutinė šiame kompiuteryje paleista GST versija
mk: Последната верзија на GST што била извршена на овој компјутер
pa: GST ਦਾ ਨਵੀਨਤਮ ਵਰਜਨ, ਜੋ ਕਿ ਇਹ ਕੰਪਿਊਟਰ ਵਰਤ ਰਿਹਾ ਹੈ
pt_br: A última versão do GST que este computador rodou
sr@latn: Poslednja verzija GNOM Sistemskih Alata pokrenutih na ovom računaru
ta: இந்த கணினியில் இயங்கிக்கொண்டிருக்கும் சமீபத்திய GST பதிப்பு
tr: Bu sistemin çalıştırdığı son GST sürümü
uk: Версія GST, яка була запущена на цьому комп'ютері попереднього разу
vi: Phiên bản GST mới nhất mà máy tính này chạy
zh_cn: 该计算机上次运行的 GST 版本

source: Whether the users-admin tool should show all users and groups or not
as: users-admin নামক সৰঞ্জামৰ দ্বাৰা সমস্ত ব্যৱহাৰকৰ্তা আৰু দলৰ তথ্য প্ৰদৰ্শিত হ'ব নে নহয়
bn: users-admin টুলটি সমস্ত ব্যবহারকারী এবং দল প্রদর্শন করবে কি না
cs: Jestli má nástroj správce uživatelů zobrazovat všechny uživatele a skupiny
eu: Erabiltzaile-kudeatzaileak erabiltzaile eta talde denak erakutsiko dituen edo ez
gu: શું વપરાશકર્તા-સંચાલન સાધન બદા વપરાશકર્તાઓ અને જૂથો બતાવશે કે નહિં
hr: Da li program users-admin treba prikazivati sve korisnike i grupe ili ne
hu: Az users-admin mutassa-e az összes felhasználót és csoportot vagy sem
it: Elenco completo di tutti gli utenti e gruppi da parte dello strumento di amministrazione utenti oppure no
ja: user-admin ツールで全ユーザと全グループを表示するかどうか
lt: Ar users-admin įrankis turėtų rodyti visus naudotojus ir grupes ar ne
mk: Дали алатката за корисниците-администраторите да ги покажува сите корисници и групи
pa: ਕੀ users-admin ਸਾਰੇ ਉਪਭੋਗਤਾ ਅਤੇ ਸਮੂਹ ਵੇਖਾਏ ਜਾਂ ਨਾ
pt_br: SE a ferramenta users-admin mostrará todos os usuários e grupos ou não
sr@latn: Da li program users-admin treba da prikaže sve korisnike i grupe ili ne
ta: users-admin கருவி எல்லா பயனீட்டாளரையும் குழுக்களையும் காட்ட வேண்டுமா
tr: Kullanıcı yöneticisi aracı tüm kullanıcıları ve grupları göstersin
uk: Чи буде утиліта users-admin показувати усі користувачі та групи
vi: Để công cụ quản trị người dùng hiển thị mọi người dùng và nhóm hay không
zh_cn: 用户管理工具是否显示所有用户和用户组群

source: Whether the warning dialog should be shown or not
bn: সতর্কবার্তার ডায়লগ বক্সটি প্রদর্শিত হবে কি না
cs: Jestli se má zobrazovat dialog s varováním
eu: Abisuen leihoa erakutsi beharko litzatekeen edo ez
gu: શું ચેતવણી સંવાદ દેખાશે કે નહિં
hr: Treba li dijalog s upozorenjem biti prikazan ili ne
hu: Megjelenjen-e a figyelmeztető párbeszédablak vagy sem
it: Mostrare il messaggio di avvertimento oppure no
ja: 警告ダイアログを表示するかどうか
lt: Ar įspėjimo dialogas turėtų būti rodomas ar ne
mk: Дали треба да биде прикажан дијалогот за предупредување
pa: ਕੀ ਚੇਤਾਵਨੀ ਤਖਤੀ ਵੇਖਾਈ ਜਾਵੇ ਜਾਂ ਨਾ
pt_br: Se o diálogo de aviso deve ser mostrado ou não
sr@latn: Da li prozorče sa upozorenjem treba da bude prikazano ili ne
ta: எச்சரிக்கை செய்தி காட்டப்பட வேண்டுமா
tr: Uyarı penceresi gösterilsin
uk: Чи слід показувати діалогове вікно попередження при запуску не від користувача root
vi: Để hộp thoại cảnh báo hiện ra hay không
zh_cn: 是否显示警告对话框

source: Use this tool to specify which operating systems users can choose at startup.
cs: Použijte tento nástroj pro určení operačních systémů, ze kterých si mohou uživatelé při startu vybírat.
hr: ""Koristite ovaj program kako bi postavili odabir instaliranih operativnih sustava pri podizanju sustava.
it: Utilizzare questo strumento per specificare i sistemi operativi che possono essere scelti all'avvio.
ja: このツールを使って起動時にどのOSを選択するかを指定します.
ms: Guna alat ini untuk menyatakan sistem pengoperasian mana yg pengguna boleh pilih ketika permulaan.
pt_br: Use esta ferramenta para especificar que sistemas operacionais os usuários podem escolher na inicialização.
zh_cn: 使用该工具指定启动时用户能选择的操作系统。

source: <span weight="bold">Starting the Computer</span>
bn: <span weight="bold">কম্পিউটার আরম্ভ করা হচ্ছে</span>
cs: <span weight="bold">Startuji počítač</span>
eu: <span weight="bold">Ordenagailua abiatzen</span>
gu: <span weight="bold">કમ્પ્યુટર ચાલુ કરી રહ્યા છીએ</span>
hr: <span weight="bold">Uključivanje računala</span>
hu: <span weight="bold">A számítógép indítása</span>
it: <span weight="bold">Avvio del computer</span>
ja: <span weight="bold">コンピュータの起動</span>
lt: <span weight="bold">Paleidžiamas kompiuteris</span>
mk: <span weight="bold">Подигнување на компјутерот</span>
ms: <span weight="bold">Memulakan Komputer</span>
pa: <span weight="bold">ਕੰਪਿਊਟਰ ਸ਼ੁਰੂ ਹੋ ਰਿਹਾ ਹੈ</span>
pt_br: <span weight="bold">Inicializando o Computador</span>
sr@latn: <span weight="bold">Uključivanje računara</span>
ta: <span weight="bold">கணிப்பொறியை துவக்குகிறது</span>
uk: <span weight="bold">Запуск комп'ютера</span>
wa: <span weight="bold">Enondaedje del copiutrece</span>
zh_cn: <span weight="bold">开机</span>
