Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: Host name:
as: গৃহস্থ-নাম:
az: Kompüter adı:
ca: Nom de l'ordinador central:
cs: Název počítače:
el: Όνομα συστήματος:
fr: Nom de l'hôte:
he: שם מארח:
ja: ホスト名:
ko: 호스트 이름:
lt: Kompiuterio vardas:
lv: Hostdatora nosaukums:
mk: _Име на хост:
my: Host အမည် -
nl: Hostnaam:
no: Vertsnavn:
pl: Nazwa komputera:
pt: Nome de Host:
ru: Имя хоста:
sk: Meno hostiteľa:
sr@latn: Ime računara:
tr: Makina Adı:
vi: Tên chủ:
wa: No do lodjoe:
zh_tw: 主機名稱：

source: Reverse:
az: Tərs :
ca: Inverteix:
cs: Reverzní:
de: Umgekehrt:
el: Αντίστροφη:
fr: Inverser :
ja: 逆引き:
ko: 리버스:
lv: Apgriezti:
nl: Omgekeerd:
no: Baklengs:
pl: Odwrotna:
ru: Обратное:
sk: Obrátený:
sr@latn: Obrnuto:
tr: Ters:
vi: Đảo ngược:
wa: Inverser:

source: Domain
az: Domeyn
ca: Domini
cs: Doména
de: Domäne
el: Επίθημα
fr: Domaine
ja: ドメイン
ko: 도메인
lv: Domēns
nl: Domein:
no: Domene
pl: Domena
pt: Domínio
ru: Домен
sk: Doména
sr@latn: Domen
tr: Alan adı
vi: Miền
wa: Dominne
zh_tw: 網域

source: Domain:
az: Domeyn:
ca: Domini
cs: Doména:
de: Domäne:
el: Επίθημα:
fr: Domaine:
ja: ドメイン:
ko: 도메인:
lv: Domēns:
nl: Domein:
no: Domene:
pl: Domena:
pt: Domínio:
ru: Домен:
sk: Doména:
sr@latn: Domen:
tr: Alan adı:
vi: Miền:
wa: Dominne:
zh_tw: 網域：

source: Workgroup:
az: İş Qrupu:
ca: Grup de treball:
cs: Pracovní skupina:
de: Arbeitsgruppe:
el: Ομάδα εργασίας:
fr: Groupe de travail :
ja: ワークグループ:
ko: 작업그룹:
lv: Darba grupa:
nl: Werkgroep:
no: Arbeidsgruppe:
pl: Grupa robocza:
pt: Grupo de Trabalho:
ru: Рабочая группа:
sk: Skupina:
sr@latn: Radna grupa:
tr: Çalışma Grubu:
vi: Nhóm làm việc:
wa: Groupe d' ovraedje:
zh_tw: 工作群組：

source: Description:
az: İzahat:
bn: বর্ণনা:
ca: Descripció:
cs: Popis:
de: Beschreibung:
el: Περιγραφή:
eu: Azalpena:
gu: વર્ણન:
hr: Opis:
hu: Leírás:
it: Descrizione:
ja: 詳細:
ko: 설명:
lt: Aprašymas:
lv: Apraksts:
mk: Опис:
ms: Huraian:
nl: Beschrijving:
no: Beskrivelse:
pa: ਵੇਰਵਾਃ
pl: Opis:
pt: Descrição:
pt_br: Descrição:
ru: Описание:
sk: Popis:
sr@latn: Opis:
ta: விளக்கங்கள்
tr: Tanım:
uk: Опис:
vi: Mô tả:
wa: Discrijhaedje:
zh_cn: 描述：
zh_tw: 描述：

source: Identification
az: Kimlik:
ca: Identificació
cs: Identifikace
de: Identifikation
el: Αναγνώριση
ja: 認証
ko: 확인
lv: Identifikācija
nl: Identificatie
no: Identifikasjon
pl: Identyfikacja
pt: Identificação
ru: Идентификация
sk: Identifikácia
sr@latn: Predstavljanje
tr: Tanımlama
vi: Định danh
wa: Idintifiaedje
zh_tw: 辨別身份

source: Domain Name Service (DNS)
az: Sahə Adı Xidməti (DNS)
ca: Servei de noms de domini (DNS)
cs: Služba názvů domén (DNS)
fr: Service de Nom de Domaine (DNS)
ja: ドメインネームサービス (DNS)
ko: 도메인 네임 서비스 (DNS)
lv: Domēnu Nosaukumu Serviss (DNS)
nl: Domein Naam Server (DNS)
pl: Usługa Nazw Domen (DNS)
ru: Сервис доменных имен (DNS)
sk: Pomenovávacia služba DNS
sr@latn: Servis Imenovanja Domena (DNS)
tr: Alan Adı Servisi (DNS)
vi: Dịch vụ tên miền (DNS)
wa: Siervice di nos d' dominne (DNS)
zh_tw: 網域名稱服務 (DNS)

source: New server:
az: Yeni verici:
ca: Servidor nou:
cs: Nový server:
de: Neuer Server:
el: Νέος εξυπηρετητής:
fr: Nouveau serveur :
ja: 新しいサーバ:
ko: 새 서버:
lv: Jauns serveris:
nl: Nieuwe server:
no: Ny tjener:
pl: Nowy serwer:
pt: Novo servidor:
ru: Новый сервер
sk: Nový server:
sr@latn: Novi server:
tr: Yeni Sunucu:
vi: Máy chủ mới:
wa: Novea sierveu:
zh_tw: 新增伺服器：

source: Use WINS server:
az: WINS verici işlət:
ca: Utilitza el servidor WINS:
cs: Použít server WINS:
de: WINS-Server verwenden:
el: Χρήση εξυπηρετητή WINS:
fr: Utiliser un server WINS :
ja: WINS サーバを使う:
ko: WINS 서버 사용:
lv: Lietot WINS serveri:
nl: Gebruik WINS server:
no: Bruk WINS-tjener:
pl: Wykorzystanie serwera WINS:
pt: Usar servidor WINS:
ru: Использовать сервер WINS:
sk: Použiť server WINS:
sr@latn: Koristi WINS server:
tr: WINS sunucu kullan:
vi: Dùng máy chủ WINS:
wa: Eployî sierveu WINS:
zh_tw: 使用 WINS 伺服器：

source: Servers
az: Vericilər
ca: Servidors
cs: Servery
de: Server
el: Εξυπηρετητές
fr: Serveurs
ja: サーバ
ko: 서버
lv: Serveri
no: Tjenere
pl: Serwery
pt: Servidores
ru: Сервера
sk: Servery
sr@latn: Serveri
tr: Sunucular
vi: Máy Chủ
wa: Sierveus
zh_tw: 伺服器

source: Domain Lookup Order
az: Sahə Adı Sorğulaması
ca: Domini de l'ordre de cerca
cs: Pořadí vyhledání domény
de: Domänen Such-Ordnung
el: Σειρά Αναζήτησης Επιθήματος
fr: Ordre de recherche des domaines
ja: ドメイン検索の順番
ko: 도메인 찾기 순서
lv: Domēna Lūkošanās Secība
nl: Domein Opzoek Volgorde
no: Rekkefølge for domeneoppslag
pl: Kolejność przeszukiwania domen
pt: Order de Pesquisa de Domínio
ru: Порядок поиска доменов
sk: Poradie hľadanie domény
tr: Alan Adı Sorgu Sırası
vi: Yêu cầu tìm kiếm Miền
wa: Ôre pol cweraedje des dominnes
zh_tw: 檢索網域的次序

source: Move Up
az: Yuxarı Daşı
ca: Mou amunt
cs: Přesunout výše
de: Hoch bewegen
el: Μετακίνηση Πάνω
fr: Monter
ja: 上へ
ko: 위로 이동
lv: Pārvietot augšup
nl: Omhoog
no: Flytt opp
pl: Wyżej
pt: Para Cima
ru: Переместить вверх
sk: Vyššie
sr@latn: Premesti gore
tr: Yukarı
vi: Chuyển Lên
wa: Bodjî pus hôt
zh_tw: 向上移

source: Move Down
az: Aşağı Daşı
ca: Mou avall
cs: Přesunout níže
de: Runter bewegen
el: Μετακίνηση Κάτω
fr: Descendre
ja: 下へ
ko: 아래로 이동
lv: Pārvietot Lejup
nl: Omlaag
no: Flytt ned
pl: Niżej
pt: Para Baixo
ru: Переместить вниз
sk: Nižšie
sr@latn: Premesti dole
tr: Aşağı
vi: Chuyển Xuống
wa: Bodjî pus bas
zh_tw: 向下移

source: New domain:
az: Yeni domeyn:
ca: Domini nou:
cs: Nová doména:
de: Neue Domäne:
el: Νέο επίθημα:
fr: Nouveau domaine :
ja: 新しいドメイン:
ko: 새 도메인:
lv: Jauns domēns:
nl: Nieuw domein:
no: Nytt domene:
pl: Nowa domena:
pt: Novo Domínio:
ru: Новый домен:
sk: Nová doména:
sr@latn: Novi domen:
tr: Yeni Alan adı:
vi: Miền mới:
wa: Novea dominne:
zh_tw: 新增網域：

source: Search Domains
az: Sahə Adı Axtar
bn: অনুসন্ধানের ডোমেইন
ca: Cerca els dominis
cs: Prohledávat domény
de: Domains suchen
el: Αναζήτηση Επιθημάτων
eu: Bilatu domeinuak
fr: Liste domaines
gu: શોધ ડોમેઈનો
hu: Keresési tartományok
ja: ドメインの検索
ko: 도메인 찾기
lt: Paieškos sritys
lv: Meklēt Domēnos
nl: Zoek Domeinen
no: Søkedomener
pa: ਖੋਜ ਡੋਮੇਨ
pl: Przeszukiwane domeny
pt: Pesquisar Domínio:
ru: Поиск доменов
sk: Prehľadávané domény
sr@latn: Traži domene
ta: டொமைன்பெயரை தேடு
tr: Alan adı taraması:
uk: Пошук доменів
vi: Tìm kiếm Miền
wa: Dominnes po cweri
zh_tw: 搜尋網域

source: Assign aliases to IP addresses that may not be registered in the DNS or WINS servers, or to override or set new names for commonly used IP addresses.
az: Ip ünvanlarına calanan ləqəblər DNS və ya WINS Xidmətlərində qeydi olmaya bilərlər.Ümumiyyətlə IP ünvanı təməlində işlədilirlər.
ca: Assigna àlies a les adreces d'IP que potser no han estat registrades en els servidors de DNS o WINS, o substitueix els noms o n'estableix de nous per a les adreces d'IP d'ús comú.
cs: Přiřaďte přezdívky (aliasy) IP adresám, které nejsou registrovány na serverech DNS nebo WINS, nebo zadejte nový název obvykle používaným IP adresám.
de: Aliase IP-Adressen zuweisen die evtl. nicht auf DNS- oder WINS-Server registriert sind oder zum Übergehen oder Setzen neuer Namen für häufig genutzte IP-Adressen.
el: Ορίστε ψευδώνυμα σε διευθύνσεις IP που μπορεί να μην έχουν εγγραφεί στους εξυπηρετητές DNS ή WINS, ή να παρακάμψετε ή να ορίσετε νέα ονόματα σε συχνά χρησιμοποιούμενες διευθύνσεις IP.
fr: Permet d'assigner des alias à des adresses IP qui ne sont pas renseignées dans les serveurs DNS ou WINS, et d'ajouter ou de redéfinir des noms à des adresses IP existantes.
ja: 別名を指定するのであれば，DNSやWINSに登録されていないIPアドレスを指定しましょう. そうしないと，これらの指定を上書きしてしまいます.
ko: DNS나 WINS서버에 등록하지 못한 IP주소에 별명을 지정 하거나 널리 사용되는 IP주소에 새이름을 설정하거나 강제로 지정합니다.
lv: Piešķirt aliases IP adresēm kas varētu būt nereģistrētas DNS vai WINS serveros, vai arī pārakstīt vai uzstādīt jaunus nosaukumus visvairāk lietotajām IP adresēm.
nl: Maak aliasen aan voor een IP adres (deze mogen niet in DNS of WINS servers voorkomen) of om nieuwe namen toe te kennen of te overschrijven aan/voor IP adressen.
no: Tilegn aliaser til IP-adresser som ikke nødvendigvis er registrert i DNS eller WINS-tjenere, eller for å overstyre eller sette nye navn for populære IP-adresser.
pl: Przypisanie aliasów adresom IP, które mogą nie być zarejestrowane na serwerach DNS lub WINS, przykrywanie istniejących nazw oraz ustawianie ich dla często używanych adresów.
pt: Atribui aliases a endereços IP que podem não estar registados nos servidores de DNS ou WINS, ou para definir novos nome para IPs usados frequentemente.
ru: Назначить псевдонимы для IP-адресов которые могут быть незарегистрированы на DNS или WINS серверах, или переписать или установить новые имена для обычно используемых IP-адресов.
sk: Zadajte aliasy IP adresám, ktoré nemusia byť v DNS ani WINS, alebo pre predefinovanie a dodefinovanie nových mien pre často používané IP adresy.
sr@latn: Dodeli druge nadimke IP adresama koje možda nisu registrovani na DNS ili WINS serverima ili postavi nova imena za najčešće korišćene IP adrese.
tr: Ip adreslerine görevlendirilen takma adlar DNS veya WINS Servislerince kayıtlı olmayabilirler.Genel olarak IP adresi bazında kullanılırlar.
vi: Cấp phát các alias cho các địa chỉ IP có thể chưa đăng ký trong máy chủ DNS hay WINS, hay để ghi đè hoặc lập tên mới cho các địa chỉ IP thường dùng.
zh_tw: 為未在 DNS 或 WINS 伺服器裡登記的 IP 地址 安排別名，或是為經常使用的 IP 地址設定/改變名稱。

source: IP address
az: IP ünvanı
ca: Adreça d'IP
cs: IP adresa
de: IP-Adresse
el: Διεύθυνση IP
fr: Adresse IP
ja: IP アドレス
ko: IP 주소
lv: IP adrese
nl: IP adres
no: IP-adresse
pl: Adres IP
pt: Endereços IP
ru: IP-адрес
sk: IP adresa
sr@latn: IP adresa
tr: IP adresi:
vi: Địa chỉ IP
wa: Adresse IP
zh_tw: IP 地址

source: Names
az: Adlar
ca: Noms
cs: Názvy
de: Namen
el: Ονόματα
fr: Noms
ja: 名前
ko: 이름
lv: Nosaukumi
nl: Namen
no: Navn
pl: Nazwy
pt: Nomes
ru: Имена
sk: Mená
sr@latn: Imena
tr: İsimler
vi: Tên
wa: Nos
zh_tw: 名稱

source: New Alias
az: Yeni Ləqəb
ca: Nou àlies
cs: Nová přezdívka
de: Neue Aliase
el: Νέο Ψευδώνυμο
fr: Nouvel alias
ja: 新しい別名
ko: 새 별명
lv: Jauns Aizstājvārds
nl: Nieuwe Alias
no: Nytt alias
pl: Nowy alias
pt: Nova Alias
ru: Новые псевдонимы
sk: Nový alias
sr@latn: Novi drugi nadimak
tr: Yeni Takma Ad
vi: Bí danh mới
wa: Novea alias
zh_tw: 新增別名

source: Settings for the selected alias
az: Seçili Ləqəb Qurğuları
ca: Paràmetres per als àlies seleccionats
cs: Nastavení vybrané přezdívky
de: Einstellungen für den gewählten Alias
el: Ρυθμίσεις για το επιλεγμένο ψευδώνυμο
fr: Configuration de l'alias sélectionné
ja: 選択した別名の設定
ko: 선택한 별명의 설정
lv: Uzstādijumi izvēlētajam aizstājvārdam
nl: Instellingen voor de geselecteerde alias
no: Innstillinger for valgt alias
pl: Ustawienia zaznaczonego aliasu
pt: Definições para a alias selecionada
ru: Установки для выбранных псевдонимов
sk: Nastavenie pre vybraný alias
sr@latn: Podešavanja za izabrani drugi nadimak
tr: Seçili Takma Ad Ayarları
vi: Thiết lập cho bí danh được chọn
wa: Apontiaedjes pol tchoezi alias
zh_tw: 所選擇的別名的設定

source: Change the alias' IP address or its corresponding names.
az: Ləqəbları IP ünvanına və ya uyğun adlarına çeviriniz.
ca: Canvia l'adreça d'IP dels àlies o els seus noms corresponents.
cs: Změňte IP adresu přezdívky nebo její příslušné názvy.
de: Die IP-Adresse des Alias oder die dazugehörigen Namen ändern.
el: Αλλαγή της διεύθυνσης ψευδωνύμου IP ή των αντίστοιχων του ονομάτων.
fr: Permet de changer l'adresse IP ou le nom d'alias.
ja: 別名の IP アドレスまたは対応する名前を変更
ko: IP주소나 공통이름을 바꿉니다
lv: Izmainīt alias IP adresi vai arī tās atbilstošos nosaukumus.
nl: Verander het IP adres of naam van de alias
no: Endre aliasets IP-adresse eller dets tilhørende navn.
pl: Zmiana adresu IP aliasu lub odpowiadających mu nazw.
pt: Altera o endereço IP ou o correspondente nome da alias.
ru: Изменить IP-адрес псевдонима или соответствующие имена.
sk: Zmení IP adresu aliasu alebo odpovedajúce mená.
sr@latn: Promeni IP adresu drugog nadimka ili njemu odgovarajuća imena.
tr: Takma Adları IP adresine veya uygun isimlerine çeviriniz.
vi: Thay đổi địa chỉ IP của bí danh hay tên tương ứng của nó.
zh_tw: 改變別名的 IP 地址或是它對應的名稱。

source: Networking Settings
az: Şəbəkə Qurğuları
bn: নেটওয়ার্কের বৈশিষ্ট্যাবলী
ca: Paràmetres de la xarxa
cs: Nastavení sítě
de: Netzwerkeinstellungen
el: Ρυθμίσεις Δικτύωσης
eu: Sareko ezarpenak
fr: Configuration réseau
gu: નેટવર્ક સુયોજનો
hr: Postavke mreže
hu: Hálózati beállítások
it: Impostazioni della rete
ja: ネットワークの設定
ko: 네트워크 설정
lt: Tinklo nustatymai
lv: Tīkla Uzstādījumi
ms: Tetapan Rangkaian
nl: Netwerk Instellingen
no: Innstillinger for nettverk
pa: ਨੈੱਟਵਰਕ ਵਿਵਸਥਾ
pl: Ustawienia sieciowe
pt: Definições de Rede
pt_br: Configurações de Rede
ru: Сетевые установки
sk: Nastavenie siete
sr@latn: Podešavanje mreže
ta: வலைப்பின்னல் அமைப்புகள்
tr: Ağ Ayarları
uk: Параметри мережі
vi: Thiết lập Mạng
wa: Apontiaedjes del rantoele
zh_cn: 联网设置
zh_tw: 網絡設定

source: How this computer is identified.
az: Kompüter necə bildirilib.
ca: Identificació de l'ordinador.
cs: Jak je počítač identifikován.
de: Wie der Computer identifiziert wird.
el: Ο τρόπος της αναγνώρισης αυτου του υπολογιστή
fr: Détermine la manière dont cet ordinateur est identifié.
hr: Kako se ovo računalo predstavlja.
it: Come verrà identificato questo computer.
ko: 이 컴퓨터가 확인되는 방법을 설정합니다.
lv: Kā šis dators tiek identificēts.
ms: Bagaimana komputer ini dikenalpasti
nl: Identificatie van deze computer.
no: Identifikasjon av denne datamaskinen.
pl: Rozpoznawanie tego komputera.
pt: Como é identificado este computador.
pt_br: Como esse computador é identificado.
ru: Как этот компьютер будет идентифицироваться.
sk: Ako je identifikovaný tento počítač.
sr@latn: Kako se ovaj računar predstavlja.
tr: Bilgisayar nasıl tanımlı.
vi: Máy tính này được nhận dạng thế nào.
wa: Kimint ki cisse copiutrece chal est idintifieye.
zh_cn: 如何识别该计算机。
zh_tw: 如何辨認這台電腦。

source: _Host name:
as: গৃহস্থৰ নাম: (_H)
az: Komp_üter adı:
ca: Nom de _l'ordinador central:
el: Όνομα συ_στήματος:
fr: Hôte :
ko: 호스트 이름(_H):
lv: _Servera vārds:
my: _H Hostအမည် -
nl: _Hostnaam:
no: _Vertsnavn:
pl: _Nazwa komputera:
pt: Nome de _Host:
sk: Meno _hostiteľa:
tr: _Makina Adı:
vi: _Tên chủ:
wa: No do _lodjeu:
zh_tw: 主機名稱(_H)：

source: _Enable Windows networking
bn: Windows নেটওয়ার্কিং সক্রিয় করো (_স)
ca: _Habilita la xarxa de Windows (Samba)
cs: Povolit síťování typu _Windows
el: _Ενεργοποίηση δικτύωσης Windows
eu: _Gaitu Windows sarea
fr: _Accepte les réseaux Windows
gu: વિન્ડોઝ નેટવર્કીંગ સક્રિય કરો (_E)
hr: _Omogući Windows umrežavanje
hu: Windowsos hálózat _engedélyezése
it: Abilita i collegamenti con r_eti Windows
ja: Windows のネットワークを有効にする(_E)
ko: 윈도우즈 네트워크 사용(_E)
lt: Į_jungti Windows tinklų palaikymą
lv: _Aktivizēt Windows tīklu
ms: _Hidupkan rangkaian Windows
nl: Z_et Windows netwerk aan
no: Aktiv_er støtte for windows nettverk
pa: Windows ਨੈਟਵਰਕਿੰਗ ਯੋਗ
pl: _Obsługa sieci windows
pt: Habilitar r_ede do Windows
pt_br: Habilitar rede windows (Samba)
sk: Povoliť sieť _Windows
sr@latn: _Omogući Vindouz umrežavanje
ta: (_E)விண்டோஸ் வலைப்பின்னலை செயல்படுத்து
tr: Windows ağlarını _aç
uk: _Увімкнути роботу в мережі Windows
vi: _Cho phép mạng Windows
wa: Mete en alaedje li sopoirt rantoele Windows
zh_cn: 启用 Windows 网络(_E)
zh_tw: 啟用 Windows 網絡(_E)

source: Windows Networking
az: Windows Şəbəkəsi
de: Windows-Netzwerk
fr: Réseau Windows
ko: 윈도우 네트워킹
lv: Windows tīkls
nl: Windows netwerk
no: Windows nettverk
ru: Сеть Windows
sk: Sieť Windows
zh_tw: Windows 網絡

source: _Description:
az: _İzahat:
bn: বর্ণনা(_ব):
ca: _Descripció:
cs: _Popis:
de: _Beschreibung:
el: _Περιγραφή:
eu: _Azalpena:
gu: વર્ણન (_D):
hr: _Pojašnjenje:
hu: _Leírás:
it: _Descrizione:
ja: 説明(_D):
ko: 설명(_D):
lt: _Aprašymas:
lv: _Apraksts:
ms: _Keterangan:
nl: _Beschrijving:
no: _Beskrivelse:
pa: ਵੇਰਵਾ:
pl: _Opis:
pt: _Descrição:
pt_br: _Descrição:
sk: _Popis:
sr@latn: _Opis:
ta: (_D)விளக்கங்கள்:
tr: _Tanım:
uk: _Опис:
vi: _Mô tả:
wa: _Discrijhaedje:
zh_cn: 描述(_D)：
zh_tw: 描述(_D)：

source: Domain / _Workgroup:
as: ডোমেইন / ৱৰ্কগ্ৰুপ (_W)
bn: ডোমেইন / ওয়ার্কগ্রুপ(_ক):
ca: Domini / _Grup de treball
cs: Doména / Pracovní _skupina
el: Τομέας / _Ομάδα Εργασίας:
eu: Domeinua / _lantaldea:
fr: Domaine / _Groupe de travail :
gu: ડોમેઈન / વર્કગ્રુપ (_W):
hr: Domena / _radna grupa:
hu: Tartomány / _Munkacsoport:
it: Dominio / _Gruppo di lavoro:
ja: ドメイン / ワークグループ(_W):
ko: 도메인 / 작업그룹(_W):
lt: Domenas / _Darbo grupė:
lv: Domēns / _Darba grupa:
ms: Domain / Kumpulankerja:
my: ဒိုမိန်း / _W အလုပ်အုပ်စု:
nl: Domain / _Werkgroep:
no: Domene / _Arbeidsgruppe:
pa: ਡੋਮੇਨ/ਵਰਕਗਰੁੱਪਃ
pl: Domena / _Grupa robocza:
pt: Domínio / Grupo de Trabalho:
pt_br: Domínio / _Grupo de trabalho:
sk: Doména / _skupina:
sr@latn: Domen / _radna grupa:
ta: டொமைன்/ (_W)பணிகுழு:
tr: Alanadı / _Çalışma Grubu:
uk: Домен / робоча _група:
vi: Miền / _Nhóm làm việc:
wa: Dominne / Groupe d' _ovraedje:
zh_cn: 域/工作组(_W)：
zh_tw: 網域/工作群組(_W)：

source: WI_NS server:
az: WI_NS verici:
bn: WINS সার্ভার (_ন):
ca: Servidor de WI_NS:
cs: Server W_INS:
el: Εξυπηρέτης WI_NS:
eu: WI_NS zerbitzaria:
fr: Serveur WI_NS :
gu: WI_NS સર્વર:
hr: WINS _poslužitelj:
hu: WI_NS-kiszolgáló:
it: Server WI_NS:
ja: WI_NS サーバ:
ko: WI_NS 서버:
lt: WI_NS serveris:
lv: WI_NS serveris:
ms: Pelayan WI_NS:
no: WI_NS-tjener:
pa: WI_NS ਸਰਵਰ:
pl: Serwer WI_NS:
pt: Servidor WI_NS:
pt_br: Servidor WI_NS:
sk: Server _WINS:
ta: (_N)WINS சேவகன்:
tr: WI_NS sunucu:
uk: Сервер WI_NS:
vi: Máy chủ WI_NS:
wa: Sierveu _WINS:
zh_cn: WINS 服务器(_N)：
zh_tw: WINS 伺服器(_N)：

source: General
as: সাধাৰণ
az: Ümumi
bn: সাধারণ
cs: Obecné
de: Allgemein
el: Γενικά
eu: Orokorra
fr: Général
gu: સામાન્ય
he: כללי
hr: Općenito
hu: Általános
it: Generale
ja: 一般
ko: 일반
lt: Pagrindiniai
lv: Vispārīgi
mk: Општо
ms: Umum
my: အထွေထွေ
nl: Algemeen
no: Generelt
pa: ਸਧਾਰਨ
pl: Ogólne
pt: Geral
pt_br: Geral
ru: Общие
sk: Všeobecné
sr@latn: Opšte
ta: பொதுவான
tr: Genel
uk: Загальне
vi: Chung
wa: Djenerå
zh_cn: 常规
zh_tw: 一般

source: How other computers are accessed.
az: Digər kompüterlərin yetişmə şəkli.
ca: Com s'accedeix a altres ordinadors.
de: Wie auf andere Computer zugegriffen werden kann.
el: Ο τρόπος πρόσβασης σε άλλους υπολογιστές
fr: Détermine la manière d'accéder aux autres ordinateurs.
ko: 외부 컴퓨터에 접근하는 방법을 설정합니다.
lv: Pieeja citiem datoriem.
nl: Hoe andere computers worden benaderd.
no: Tilgang til andre datamaskiner.
pl: Sposób dostępu do innych komputerów.
pt: Como são acedidos os outros computadores.
ru: Как будут доступны другие компьютеры.
sk: Ako sa pristupuje k ostatným počítačom.
tr: Diğer Bilgisayarların Erişimi
vi: Các máy tính khác được truy cập như thế nào.
wa: Kimint ç' fwait l' accès åzès ôtès copiutreces.
zh_tw: 如何存取其它電腦。

source: _Delete...
az: _Sil...
de: _Löschen...
fr: _Supprimer...
ko: 제거(_D)...
lv: _Dzēst...
nl: Verwij_der...
no: _Slett...
pt: Apagar...
sk: _Odstrániť...
tr: _Sil...
zh_tw: 刪除(_D)...

source: _Configure...
az: _Quraşdır...
de: _Konfigurieren...
fr: _Configurer...
ko: 설정(_C)...
lv: _Konfigurēt...
nl: In_stellen...
no: _Konfigurer...
pt: Configurar...
sk: _Nastaviť...
tr: _Ayarla...
zh_tw: 設定(_C)...

source: Ac_tivate
az: _Fəallaşdır
de: Ak_tivieren
fr: A_ctiver
ko: 활성(_t)
lv: Ak_tivizēt
nl: Ac_tiveren
no: Ak_tiver
sk: A_ktivovať

source: D_eactivate
az: Fəalliyyətdən sa_l
de: D_eaktivieren
fr: _Désactiver
ko: 비활성(_e)
lv: D_eaktivizēt
nl: D_eactiveren
no: D_eaktiver
sk: _Deaktivovať

source: Default Gateway Device:
az: Ana Keçiş Avadanlığı:
de: Voreingestelltes Gateway-Gerät:
fr: Passerelle par défaut :
ko: 기본 게이트웨이 장치:
lv: Noklusētais vārtejas adapteris:
nl: Standaard Gateway Apparaat:
no: Standard gateway-enhet:
pt: Dispositivo Gateway por omissão:
sk: Zariadenie štandardnej brány:
tr: Öntanımlı Geçityolu Aygıtı:
zh_tw: 預設 Gateway 裝置：

source: Use "Auto" if unsure.
az: Əmin deyilsinizs., "Avtomatik" seçin.
ca: Utilitzeu "Automàtic" si no n'esteu segur.
cs: Použijte "Auto", pokud si nejste jisti.
de: Verwenden Sie "Auto" wenn Sie sich nicht sicher sind.
el: Χρήση "Αυτόματη" αν δεν είστε σίγουροι.
fr: Utiliser « Automatique » si vous ne savez pas.
hr: Koristite "Automatski" ako ste nesigurni.
it: Usare "Auto" se incerti.
ja: よくわからなければ"自動"にしてください.
ko: 확실하지 않다면 "자동"을 사용하십시오.
lv: Lietojiet "Auto", ja neesiet droši.
ms: Guna "Auto" jika tak pasti.
nl: Gebruik "Automatisch" als u het niet zeker weer.
no: Bruk «Auto» hvis du er usikker.
pl: Jeśli nie masz pewności, wybierz "Automatycznie".
pt: Utilize "Auto" se não tem a certeza.
pt_br: Use "Automaticamente" se estiver inseguro.
sk: Použite "Automaticky", ak si nie ste istý.
sr@latn: Koristite „Automatski“ ako ste nesigurni.
tr: Emin değilseniz "Otomatik" seçeneğini kullanınız.
vi: Hãy dùng "Tự động" nếu không nắm rõ.
wa: Eployîz «Otomatike» si vos n' estoz nén seur.
zh_cn: 如果不确定，请使用“自动”。
zh_tw: 若無法確定，請選取「自動」。

source: Auto
az: Avtomatik
ca: Automàtic
el: Αυτόματη
fr: Automatique
hr: Automatski
ja: 自動
ko: 자동
nl: Automatisch
pl: Automatycznie
pt_br: Automaticamente
sk: Automaticky
sr@latn: Automatski
tr: Otomatik
vi: Tự động
wa: Otomatike
zh_cn: 自动
zh_tw: 自動

source: Connections
as: সংযোগ
az: Bağlantılar
bn: সংযোগ
ca: Connexions
cs: Připojení
de: Verbindungen
el: Συνδέσεις
eu: Konexioak
fr: Connexions
gu: જોડાણો
he: חיבורים
hr: Veze
hu: Kapcsolatok
it: Connessioni
ja: 接続
ko: 연결
lt: Prisijungimai
lv: Savienojumi
mk: Врски
ms: Sambungan
my: ချိတ်ဆက်မှုများ
nl: Connecties
no: Tilkoblinger
pa: ਕੁਨੈਕਸ਼ਨ
pl: Połączenia
pt: Ligações
pt_br: Conexões
ru: Соединения
sk: Spojenia
sr@latn: Veze
ta: இணைப்புகள்
tr: Bağlantılar
uk: З'єднання
vi: Kết nối
wa: Raloyaedjes
zh_cn: 连接
zh_tw: 連線

source: How the names of other computers are found.
az: Başqa kompüterlər necə tapılır.
de: Wie die Namen der anderen Rechner gefunden werden.
hr: Kako se pronalaze imena ostalih računala.
it: Come scoprire i nomi di altri computer.
ko: 외부 컴퓨터의 이름을 찾는 방법을 설정합니다.
lv: Kā citu datoru nosaukumi tiek atrasti.
nl: Hoe namen van andere computers worden gevonden.
no: Måten andre datamaskiner blir funnet.
pt_br: Como os nomes de outros computadores são encontrados.
ru: Как будут находиться названия других компьютеров.
sk: Ako sú nájdené mená ostatných počítačov.
zh_cn: 如何查找其它计算机名。
zh_tw: 如何找出其它電腦的名稱

source: _Domain:
az: _Domeyn:
de: _Domäne:
fr: _Domaine :
ko: 도메인(_D):
lv: _Domēns:
nl: _Domein:
no: _Domene:
sk: _Doména:
zh_tw: 網域(_D)：

source: DNS _Servers:
az: DNS _Vericiləri:
ca: _Servidors del DNS:
cs: _Servery DNS:
de: DNS _Server:
el: Ε_ξυπηρετητές DNS:
fr: _Serveurs DNS :
ja: DNS サーバ(_S):
ko: DNS 서버(_S):
lv: DNS _Serveri:
no: DN_S-tjenere:
pl: _Serwery DNS:
pt: _Servidores DNS:
sk: _Servery DNS:
sr@latn: DNS _serveri:
tr: DNS _Sunucuları:
vi: Máy chủ _DNS:
wa: _Sierveus DNS:
zh_tw: DNS 伺服器(_S)：

source: Sea_rch Domains:
az: Sahə adı A_xtar:
ca: Cer_ca els dominis:
de: Domänen durch_suchen:
el: Ανα_ζήτηση Τομέων:
fr: _Liste domaines :
ko: 도메인 찾기(_r):
lv: Mek_lēt Domēnos:
nl: Z_oek Domeinen:
no: Søkedomene_r:
pl: P_rzeszukiwane domeny
pt: Pesquisa de Domínio:
sk: Pre_hľadávané domény:
tr: Alan adı ta_raması:
vi: Tìm _kiếm Miền:
wa: Dominnes po c_weri:
zh_tw: 搜尋網域(_R)：

source: Aliases of other computers.
az: Digər kompüterlərin ləqəbləri
ca: Àlies dels altres ordinadors
cs: Přezdívky jiných počítačů.
de: Aliase von anderen Computern.
el: Ψευδώνυμα άλλων υπολογιστών.
fr: Détermine les alias pour les autres ordinateurs.
hr: Druga imena ostalih računala.
it: Alias di altri computer.
ja: 他のコンピュータのエイリアス.
ko: 다른 컴퓨터의 별명.
lv: Citu datoru aizstājvārdi.
ms: Alias bagi komputer lain.
nl: Aliasen van andere computers.
no: Alias for andre datamaskiner.
pl: Aliasy innych komputerów.
pt: Aliases de outros computadores.
pt_br: Apelidos de outros computadores
ru: Псевдонимы для других компьютеров.
sk: Aliasy pre ostatné počítače.
sr@latn: Druga imena ostalih računara.
tr: Diğer Bilgisayarların Takma Adları
vi: Aliases của các máy tính khác.
wa: Alias d' ôtes copiutreces.
zh_cn: 其它计算机的别名。
zh_tw: 其它電腦的別名。
