Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: The username is empty.
az: İstifadəçi adı boşdur.
ca: El nom de l'usuari no s'ha emplenat.
cs: Uživatelské jméno je prázdné.
de: Der Benutzername ist leer.
el: Το όνομα χρήστη είναι κενό.
fr: Le nom de l'utilisateur est vide.
hr: Morate navesti ime korisnika.
it: Il nome utente è vuoto.
ja: ユーザ名が空です.
ko: 사용자 이름이 비어있습니다.
lv: Lietotājvārds ir tukšs.
ms: Namapengguna adalah kosong.
nl: De gebruikersnaam is leeg.
no: Brukernavnet er tomt.
pl: Nazwa użytkownika jest pusta.
pt: O nome de utilizador está vazio.
pt_br: O nome do usuário está vazio.
ru: Имя пользователя пусто.
sk: Používateľské meno je prázdne.
sr@latn: Morate zadati ime korisnika.
tr: Kullanıcı adı boş.
vi: Tên người dùng trống.
wa: Li no di l' uzeu est vude.
zh_cn: 用户名为空。
zh_tw: 用戶名稱是空的。

source: The username is too long.
az: İstifadəçi adı çox uzundur.
ca: El nom de l'usuari és massa llarg.
cs: Uživatelské jméno je příliš dlouhé.
de: Der Benutzername ist zu lang.
el: Το όνομα χρήστη είναι πολύ μεγάλο.
fr: Le nom d'autilisateur est trop long.
hr: Ime korisnika je predugačko.
it: Il nome utente è troppo lungo.
ja: ユーザ名が長すぎます.
ko: 사용자 이름이 너무 깁니다.
lv: Lietotājvārds ir pārāk garš.
ms: Namapengguna terlalu panjang.
nl: De gebruikersnaam is te lang
no: Brukernavnet er for langt.
pl: Nazwa użytkownika jest zbyt długa.
pt: O nome de utilizador é demasiado comprido.
pt_br: O nome do usuário está muito grande.
ru: Слишком длинное имя пользователя.
sk: Používateľské meno je príliš dlhé.
sr@latn: Ime korisnika je predugačko.
tr: Kullanıcı adı çok uzun.
vi: Tên người dùng quá dài.
wa: Li no di l' uzeu est pår trop long.
zh_cn: 用户名太长。
zh_tw: 用戶名稱過長。

source: root user shouldn't be modified.
az: root istifadəçisi təkmilləşdirilməməlidir.
de: Der root-Benutzer sollte nicht verändert werden.
ko: root 사용자는 수정할 수 없습니다.
lv: Lieotāju root nevajadzētu modificēt.
nl: Root gebruiker mag niet worden gewijzigd.
no: root-brukeren bør ikke endres.
ru: Пользователь "root" не должен быть изменён.
sk: Používateľ root nesmie byť upravovaný.
zh_tw: root 用戶不應修改。

source: Please set a valid username, using only lower-case letters.
az: Lütfən kiçik hərflərlə yazılı, hökmlü bir istifadəçi bildirin.
de: Bitte geben Sie einen gültigen Benutzernamen ein (nur Kleinbuchstaben).
ko: 소문자만으로 올바른 사용자이름을 정하십시오.
lv: Lūdzu ievadiet derīgu lietotājvārdu, lietojot tikai mazos burtus.
nl: Geef a.u.b. een geldige gebruikersnaam op, met alleen niet-hoofdletters.
no: Vennligst oppgi et gyldig brukernavn, bruk kun små bokstaver.
ru: Пожалуйста установите допустимое имя пользователя, используя только символы нижнего регистра.
sk: Prosím, zadajte platné používateľské meno, použite iba malé písmená.
zh_tw: 請設定正確的用戶名稱，當中只含有小寫字母。

source: Username "%s" already exists. Please select a different Username
ca: El nom d'usuari "%s" ja existeix. Seleccioneu un nom d'usuari diferent
cs: Uživatelské jméno "%s" již existuje. Použijte prosím jiné uživatelské jméno.
de: Benutzername "%s" existiert bereits. Bitten wählen Sie einen anderen Benutzername
el: Το όνομα χρήστη"%s" υπάρχει ήδη.. Παρακαλώ επιλέξτε ένα άλλο όνομα χρήστη.
fr: L'utilisateur « %s » existe déjà. Utilisez un nom différent.
hr: Korisničko ime "%s" već postoji. Molim odaberite drugo ime.
it: Il nome utente "%s" è già presente. Scegliere un nome utente diverso.
ja: ユーザ名 "%s" は既に存在します. 他のユーザ名を選択してください
ko: 사용자 이름 "%s" 가 이미 있습니다. 다른 사용자 이름을 선택하십시오.
lv: Lietotājvārds "%s" jau eksistē. Lūdzu izvēlaties citu Lietotājvārdu
ms: Namapengguna "%s" sudah ada. Sila guna namapengguna lain.
nl: Gebruikersnaam "%s" bestaat al. Geef a.u.b. een andere gebruikersnaam op
no: Brukernavn «%s» eksisterer allerede. Vennligst velg et annet brukernavn
pl: Użytkownik o nazwie "%s" już istnieje. Wybierz inną nazwę dla użytkownika.
pt: Nome de utilizador "%s" já existe. Por favor escolha outro nome de utilizador.
pt_br: O nome de usuário ''%s'' já existe. Por favor, escolha um nome de usuário diferente.
sk: Používateľ "%s" už existuje. Prosím, vyberte iné meno.
sr@latn: Korisničko ime „%s“ već postoji. Molim izaberite drugo ime.
tr: Kullanıcıadı "%s" zaten mevcut. Lütfen başka kullanıcı adı seçiniz.
vi: Tên người dùng "%s" đã tồn tại rồi. Hãy chọn một tên khác.
wa: Li no d' uzeu «%s» egzistêye dedja. Tchoezixhoz è en ôte s' i vs plait
zh_tw: 使用者“%s”已經存在。 請另選用戶名稱

source: User id must be a positive number.
az: İstifadəçi kimliyi müsbət rəqəm olmalıdır.
ca: L'usuari d'ID ha de ser un número positiu.
cs: Uživatelské ID musí být kladné číslo.
de: Benutzerkennung muss eine positive Zahl sein.
el: Η ταυτότητα χρήστη θα πρέπει να είναι ένας θετικός αριθμός.
fr: L'ID de l'utilisateur doit être un nombre positif.
hr: Broj korisnika mora biti pozitivan cijeli broj.
it: L'ID utente deve essere un numero positivo.
ja: ユーザID は正の整数でなければなりません.
ko: 사용자 id는 양수이어야 합니다.
lv: Lietotāja id jābūt pozitīvam skaitlim.
ms: Id pengguna mestilah satu nombor positif.
nl: Gebruikers ID moet een positief getal zijn.
no: Bruker-ID må være et positivt tall.
pl: Identyfikator użytkownika musi być liczbą dodatnią.
pt: ID de utilizador tem de ser um número positivo.
pt_br: A Id de usuário deve ser um número positivo.
sk: ID používateľa musí byť kladné celé číslo.
sr@latn: Broj korisnika mora biti pozitivan ceo broj.
tr: Kullanıcı kimlik numarası bir sayı olmalıdır.
vi: ID người dùng phải là một số dương.
wa: L' idintifiant d' uzeu doet esse on nombe pôzitif
zh_cn: 用户 id 必须为正数。
zh_tw: 使用者識別碼必須為正數。

source: Such user id already exists.
az: Bu istifadəçi id onsuz da mövcuddur.
ca: Ja existeix aquest usuari d'ID.
cs: Takové uživatelské ID již existuje.
de: Diese Benuterkennung existiert bereits.
el: Τέτοια ταυτότητα χρήστη υπάρχει ήδη
fr: Cet ID existe déjà.
hr: Takav korisnički broj već postoji.
it: Questa ID utente è già presente.
ja: そのユーザはすでに存在します.
ko: 그러한 사용자 id가 이미 있습니다.
lv: Šāds lietotāja id jau eksistē.
ms: Id pengguna sebegitu sudah sedia wujud.
nl: De opgegeven gebruikers ID bestaat al.
no: Denne bruker-id eksisterer allerede.
pl: Podany identyfikator użytkownika został już wykorzystany.
pt: Esse id de utilizador já existe.
pt_br: Esse id de usuário já existe.
sk: Takéto id používateľa už existuje.
sr@latn: Takav korisnički broj već postoji.
tr: Kullanıcı zaten mevcut.
vi: Người dùng này đã tồn tại rồi.
wa: Cist idintifiant d' uzeu la egzistêye dedja.
zh_tw: 此使用者識別碼已存在。

source: Invalid character '%c' in comment.
az: Şərhdə xətalı '%c' xarakteri.
ca: El caràcter '%c' no és vàlid en el comentari.
cs: Neplatný znak '%c' v komentáři.
de: Ungültiges Zeichen '%c' im Kommentar.
el: Μη έγκυρος χαρακτήρας '%c' στο σχόλιο.
fr: Charactère « %c » invalide dans le commentaire.
hr: Neispravan znak '%c' u komentaru.
it: Carattere '%c' nel commento non valido.
ja: コメント内に無効な文字 '%c' があります.
ko: 설명에 잘못된 문자 '%c'.
lv: Nederīga rakstzīme '%c' komentārā.
ms: Aksara tidak sah '%c' pada komen.
nl: Ongeldig karakter '%c' in commentaar.
no: Ugyldig tegn «%c» i kommentar.
pl: Niepoprawny znak "%c" w komentarzu.
pt: Caracter inválido '%c' no comentário.
pt_br: Caracter inválido '%c' no comentário.
sk: Neplatný znak '%c' v komentári.
sr@latn: Netačan znak '%c' u napomeni.
tr: Yorumda geçersiz karakter '%c' .
vi: Ký tự không hợp lệ '%c' trong bình luận.
wa: Caractere «%c» nén valide dins l' comintaire.
zh_tw: 註解裡有不正確的字元‘%c’。

source: Please give shell with full path.
az: Xahiş edirik, qabığı tam cığırı ilə bildirin.
ca: Especifiqueu l'intèrpret d'ordres amb el camí complet.
cs: Zadejte prosím shell s plnou cestou.
de: Bitte Kommandozeile mit vollem Pfad angeben.
el: Παρακαλώ δώστε κέλυφος με πλήρη διαδρομή.
fr: Le chemin du shell doit être un chemin absolu.
hr: Molim unesite punu putanju do ljuske..
it: Fornire una shell con il percorso completo.
ja: ログインシェルの完全パスを入力してください.
ko: 전체경로로 쉘을 입력하십시오.
lv: Lūdzu norādiet čaulu ar pilnu ceļu.
ms: Sila beri shell yangan laluan penuh.
nl: Geef a.u.b. een sheel met het volledige pad op.
no: Vennligst oppgi skall med full sti.
pl: Podaj pełną ścieżkę do programu powłoki.
pt: Por favor escreva a shell com o caminho completo.
pt_br: Por favor, digite a shell com o caminho completo.
sk: Prosím, zadajte shell s plnou cestou.
sr@latn: Puna putanja do programa interpretatora naredbi.
tr: Kabuk için tam konum belirtiniz.
vi: Hãy đưa đường dẫn đầy đủ cho shell.
wa: Dinez l' tchimin en etir pol shell.
zh_tw: 請指定 shell 的完整路徑。

source: Home directory must not be empty.
az: Ev(home) qovluğu boş olmamalı.!
ca: El directori de l'usuari no es pot deixar sense emplenar.
cs: Domovský adresář nesmí být prázdný.
de: Heimatverzeichnis darf nicht leer sein.
el: Ο αρχικός κατάλογος δεν πρέπει να είναι κενός.
fr: Le répertoire personnel ne peut pas être vide.
hr: Morate popuniti ime osobnog direktorija.
it: La directory home non deve essere vuota.
ja: ホームディレクトリは空欄であってはなりません.
ko: 홈 디렉토리는 비어있지 않아야 합니다.
lv: Mājas direktorija nedrīkst būt tukša.
ms: Direktori rumah tidak boleh kosong.
nl: Home directory mag niet leeg zijn.
no: Hjemmekatalogen må ikke være tom.
pl: Katalog domowy nie może być pusty.
pt: Directório home não pode estar vazio.
pt_br: O diretório pessoal não deve estar vazio.
ru: Домашний каталог должен быть не пустым.
sk: Domovský priečinok nesmie byť prázdny.
sr@latn: Morate popuniti ime ličnog direktorijuma.
tr: Ev dizini boş olmamalı.
vi: Thư mục home phải không được rỗng.
wa: Li tchamp do ridant måjhon ni pout nén esse vude.
zh_cn: 主目录不能为空。
zh_tw: 個人目錄一欄不可留空。

source: Please enter full path for home directory.
az: Ev cərgəsi üçün tam cığırı bildirin.
ca: Introduïu el camí sencer del directori de l'usuari.
cs: Zadejte prosím plnou cestu k domovskému adresáři.
de: Bitte vollen Pfad oder Heimverzeichnis angeben.
el: Παρακαλώ εισάγετε την πλήρη διαδρομή για τον αρχικό κατάλογο.
fr: Le chemin du répertoire personnel doit être un chemin absolu.
hr: Molim navedite punu putanju za osobni direktorij.
it: Inserire il percorso completo della directory home.
ja: ホームディレクトリの完全パスを入力してください.
ko: 홈 디렉토리의 전체 경로를 입력하십시오.
lv: Lūdzu ievadiet pilnu ceļu uz mājas direktoriju.
ms: Sila masukkan laluan penuh bagidirektori rumah.
nl: Geef a.u.b. een volledig pad als home directory op.
no: Vennligst oppgi full sti til hjemmekatalogen.
pl: Podaj pełną ścieżkę do katalogu domowego.
pt: Por favor escreva o caminho completo do directório home.
pt_br: Por favor, digite o caminho completo para a pasta pessoal.
sk: Zadajte plnú cestu k domovskému priečinku.
sr@latn: Molim navedite punu putanju ličnog direktorijuma.
tr: Ev dizini için tam yolu girin.
vi: Hãy nhập đường dẫn đầy đủ cho thư mục home.
wa: Dinez l' tchimin en etir pol ridant måjhon.
zh_tw: 請輸入個人目錄的完整路徑。

source: Part of the path to the home directory is a file.
az: Ev cərgəsi üçün cığır fayldır.
de: Teil des Pfades zum Heimatverzeichnis ist eine Datei.
ko: 홈 디렉토리 경로의 일부분이 파일입니다.
lv: Daļa no ceļa uz mājas direktoriju ir fails.
nl: Een gedeelte van het pad naar de home directory is een bestand.
no: En del av stien til hjemmekatalogen er en fil.
sk: V ceste k domovskému priečinku je súbor.
zh_tw: 個人目錄的路徑一部分本身已是檔案。

source: There is a loop in the path to the home directory.
az: Ev cərgəsi cığırında ilgək var.
de: Es gibt eine Schleife im Pfad zum Heimatverzeichnis.
ko: 홈 디렉토리의 경로가 순환됩니다.
lv: Šeit ir cilpa ceļā uz mājas direktoriju.
nl: Er is een loop in het pad naar de home directory.
no: En løkke ble funnet i stien til hjemmekatalogen.
sk: V ceste k domovskému priečinku existuje cyklus.
zh_tw: 個人目錄的路徑是一個迴圈。

source: Not enough memory to check the home directory.
az: Ev cərgəsini yoxlayacaq yaddaşım yoxdur.
de: Es steht nicht genügend Speicher zur Verfügung, um Ihr Heimatverzeichnis zu überprüfen.
ko: 홈 디렉토리를 확인하는데 메모리가 부족합니다.
lv: Nepietiek atmiņas, lai pārbaudītu mājas direktoriju.
nl: Er is niet genoeg geheugen om de home directory te bekijken.
no: Ikke nok minne til å sjekke hjemmekatalogen.
sk: Nedostatok pamäti pre overenie domovského priečinku.
zh_tw: 記憶體不足以檢查個人目錄。

source: The path to the home directory is too long.
az: Ev qovluğu cığırı çox uzundur.
de: Der Pfad zu Ihrem Heimatverzeichnis ist zu lang.
ko: 홈 디렉토리 경로가 너무 깁니다.
lv: Ceļš līdz mājas direktorijai ir pārāk garš.
nl: Het pad naar de home directory is te lang.
no: Stien til hjemmekatalogen er for lang.
sk: Cesta k domovskému priečinku je príliš dlhá.
zh_tw: 個人目錄的路徑太長了。

source: Group name is not valid.
az: Qrup adı hökmsüzdür.
de: Gruppenname ist ungültig.
ko: 그룹 이름이 올바르지 않습니다.
lv: Drupas nosaukums nav derīgs.
nl: Groupnaam is niet geldig.
no: Gruppenavnet er ugyldig.
sk: Meno skupiny nie je platné.
zh_tw: 群組名稱不正確。

source: Such group id already exists.
az: Bu qrup id onsuz da mövcuddur.
ca: Aquest grup ja existeix.
cs: Toto ID skupiny již existuje.
de: Diese Gruppekennung existiert bereits.
el: Τέτοια ταυτότητα ομάδας υπάρχει ήδη
fr: Le numéro du groupe existe déjà.
hr: Takav broj grupe već postoji.
it: Questa ID del gruppo è già presente.
ja: そのグループは既に存在します.
ko: 그러한 그룹 id가 이미 있습니다.
lv: Šāds grupas id jau eksistē.
ms: Id kumpulan sebegitu sudah wujud.
nl: Deze groep ID bestaat al.
no: Denne gruppe-ID eksisterer allerede.
pl: Podany identyfikator grupy został już wykorzystany.
pt: Esse id de grupo já existe.
pt_br: Esse id de grupo já existe.
sk: Takéto id skupiny už existuje.
sr@latn: Takva grupa već postoji.
tr: Grup zaten mevcut.
vi: Nhóm này đã tồn tại rồi.
wa: Cist idintifiant d' groupe egzistêye dedja.
zh_tw: 此群組識別碼已存在。

source: Group does not exist. Create new?
az: Qrup mövcud deyildir. Yaradaq?
de: Gruppe existiert nicht. Neue anlegen?
ko: 그룹이 없습니다. 새로 만들까요?
lv: Grupa neeksistē. Izveidot jaunu?
nl: Groep bestaat niet. Nieuwe aanmaken?
no: Gruppen eksisterer ikke. Opprett ny?
sk: Skupina neexistuje. Vytvoriť?
zh_tw: 群組不存在。是否建立？

source: Group name is empty.
az: Qrup adı boşdur.
ca: El nom del grup no s'ha emplenat.
cs: Název skupiny je prázdný.
de: Gruppenname ist leer.
el: Το όνομα ομάδας είναι κενό
fr: Le nom du groupe est vide.
hr: Niste naveli ime grupe.
it: Il nome del gruppo è vuoto.
ja: グループ名が空です.
ko: 그룹 이름이 비어있습니다.
lv: Grupas nosaukums ir tukšs.
ms: Nama kumpulan adalah kosong.
nl: Groep naam is leeg.
no: Gruppenavnet er tomt.
pl: Nazwa grupy jest pusta.
pt: Nome do grupo está vazio.
pt_br: O nome do grupo está vazio.
ru: Название группы пусто.
sk: Meno skupiny je prázdne.
sr@latn: Niste naveli ime grupe.
tr: Grup adı boş.
vi: Tên nhóm rỗng.
wa: Li no do groupe est vude.
zh_cn: 组名为空。
zh_tw: 群組名稱是空的。

source: The group name is too long.
az: Qrup adı çox uzundur.
ca: El nom del grup és massa llarg.
cs: Název skupiny je příliš dlouhý.
de: Der Gruppenname ist zu lang.
el: Το όνομα ομάδας είναι πολύ μεγάλο
fr: Le nom du groupe est trop long.
hr: Ime grupe je predugačko.
it: Il nome del gruppo è troppo lungo.
ja: グループ名が長すぎます.
ko: 그룹 이름이 너무 깁니다.
lv: Grupas nosaukums ir pārāk garš.
ms: Nama kumpulan terlalu panjang.
nl: De groepnaam is te lang.
no: Gruppenavnet er for langt.
pl: Nazwa grupy jest zbyt długa.
pt: Nome do grupo é demasiado comprido.
pt_br: O nome do grupo está muito grande.
ru: Слишком длинное название группы.
sk: Meno skupiny je príliš dlhé.
sr@latn: Ime grupe je predugačko.
tr: Grup adı çok uzun.
vi: Tên nhóm quá dài.
wa: Li no do groupe est pår trop long.
zh_cn: 组名过长。
zh_tw: 群組名稱過長。

source: Please set a valid group name, using only lower-case letters.
az: Lütfən kiçik hərflərlə yazılı hökmlü bir qrup adı bildirin.
ca: Establiu un nom de grup vàlid, utilitzant només les minúscules.
cs: Zadejte prosím platný název skupiny, pomocí malých písmen.
de: Bitte geben Sie einen gültigen Gruppennamen ein (nur Kleinbuchstaben).
el: Παρακαλώ ορίστε ένα έγκυρο όνομα ομάδας, χρησιμοποιώντας μόνο χαρακτήρες lower-case.
fr: Sélectionnez un groupe valide sans caractères spéciaux.
hr: Molim postavite ispravno ime grupe, koristeći samo mala slova.
it: Digitare un nome di gruppo valido, usando solo le lettere minuscole.
ja: 小文字のみで, 正しいグループ名を設定してください.
ko: 소문자만으로 올바른 그룹이름을 정하십시오.
lv: Lūdzu ievadiet derīgu grupas nosaukumu, lietojot tikai mazos burtus.
ms: Sila tetapkan nama kumpulan yang sah, hanya menggunakan huruf kecil.
nl: Geef a.u.b. een geldige groepnaam op met alleen niet-hoofdletters.
no: Vennligst oppgi et gyldig gruppenavn. Bruk kun små bokstaver.
pl: Wprowadź poprawną nazwę grupy, wykorzystując tylko małe litery.
pt: Por favor defina um nome de grupo válido utilizando apenas letras minúsculas.
pt_br: Por favor, escolha um nome válido para o grupo utilizando-se apenas de letras minúsculas.
ru: Пожалуйста установите допустимое название группы, используя символы нижнего регистра.
sk: Prosím, zadajte platné meno skupiny, použite iba malé písmená.
sr@latn: Molim postavite ispravno ime grupe, koristeći samo mala slova.
tr: Lütfen küçük karakterlerle yazılı geçerli bir grup adı tanımlayınız.
vi: Hãy thiết lập tên nhóm hợp lệ, chỉ dùng chữ cái thường.
wa: Dinez on no d' groupe valide s' i vs plait, avou rén ki des ptitès letes.
zh_tw: 請設定正確的群組名稱，當中只含有小楷字母。

source: Group already exists.
az: Qrup onsuz da mövcuddur.
ca: El grup ja existeix.
cs: Skupina již existuje.
de: Gruppe existiert bereits.
el: Η ομάδα υπάρχει ήδη.
fr: Le groupe existe dèjà.
hr: Grupa već postoji.
it: Il gruppo è già presente.
ja: グループはすでに存在します.
ko: 그룹이 이미 있습니다.
lv: Grupa jau eksistē.
ms: Kumpulan tersedia ada.
nl: Groep bestaat al.
no: Gruppen eksisterer allerede.
pl: Grupa już istnieje.
pt: Grupo já existe.
pt_br: O grupo já existe.
sk: Skupina už existuje.
sr@latn: Takva grupa već postoji.
tr: Grup zaten mevcut.
vi: Nhóm đã tồn tại rồi.
wa: Li groupe egzistêye dedja.
zh_tw: 群組已經存在。

source: Password for User %s
az: %s üçün parol
de: Passwort für Benutzer %s
fr: Mot de passe pour l'utilisateur %s
ko: 사용자 %s의 암호
lv: Parole Lietotājam %s
nl: Wachtwoord voor gebruiker %s
no: Passord for bruker %s
ru: Пароль для пользователя %s
sk: Heslo pre používateľa %s
zh_tw: 使用者 %s 的密碼

source: The root user must not be deleted.
az: root istifadəçisi silinməməlidir.
ca: L'usuari primari no es pot suprimir.
cs: Správce systému (root) nesmí být odstraněn.
de: Der root-Benutzer darf nicht gelöscht werden.
el: Ο χρήστης root δε πρέπει διαγραφεί.
fr: L'utilisateur root ne peut pas être supprimé.
hr: Korisnički račun za administratora se ne smije ukloniti.
it: L'utente root non deve essere cancellato.
ja: root ユーザは削除できません.
ko: root 사용자는 지울수 없습니다.
lv: Lietotājs root nedrīkst tikt izdzēsts.
ms: Pengguna root tidak boleh dipadam.
nl: De root gebruiker mag niet worden verwijderd.
no: Root-brukeren må ikke slettes.
pl: Nie można usunąć użytkownika root.
pt: O utilizador root não pode ser apagado.
pt_br: O usuário root não deve ser excluido.
ru: Пользователь "root" не должен быть удален.
sk: Používateľ root nesmie byť odstránený.
sr@latn: Nalog za administratora se ne sme ukloniti.
tr: root kullanıcısı silinmemelidir.
vi: Người dùng root phải không được xoá.
wa: L' uzeu «root» ni doet nén esse disfacé.
zh_tw: 不可刪除 root 使用者。

source: Are you sure you want to delete user %s?
az: %s istifadəçisini silmək istəyirsiniz?
ca: Esteu segur que voleu suprimir l'usuari %s?
cs: Jste si jisti, že chcete odstranit uživatele %s?
de: Sind Sie sicher, dass Sie den Benutzer %s löschen wollen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε τον χρήστη %s?
fr: Voulez-vous réellement supprimer l'utilisateur %s ?
hr: Jeste li sigurni da želite da uklonite korisnika %s
it: Si è sicuri di voler cancellare l'utente %s?
ja: ユーザ %s を本当に削除してもよろしいですか?
ko: 사용자 %s를 정말로 지우겠습니까?
lv: Vai esat pārliecināts, ka vēlaties dzēst lietotāju %s?
ms: Adakah anda pasti untuk memadam pengguna %s?
nl: Weet u zeker dat u gebruiker %s wilt verwijderen?
no: Er du sikker på at du vil slette bruker %s?
pl: Czy na pewno chcesz usunąć użytkownika %s?
pt: De certeza que quer apagar o utilizador %s?
pt_br: Você tem certeza de que deseja excluir o usuário %s?
ru: Вы уверены в том что вы хотите удалить пользователя %s?
sk: Naozaj chcete odstrániť používateľa %s?
sr@latn: Da li ste sigurni da želite da uklonite korisnika %s
tr: %s kullanıcısını silmek istediğinizden eminmisiniz?
vi: Bạn có chắc là muốn xóa bỏ người dùng %s ?
wa: Estoz seur di voleur disfacer l' uzeu %s?
zh_cn: 您确定想要删除用户 %s 吗？
zh_tw: 是否確定要刪除使用者 %s？

source: Create New Group
az: Yeni Qrup Yarat.
bn: নতুন দল তৈরি করো
ca: Crea un grup nou
cs: Vytvořit novou skupinu
de: Neue Gruppe erstellen
el: Δημιουργία νέας ομάδας
eu: Sortu talde berria
fr: Créer un nouveau groupe
gu: નવું જૂથ બનાવો
hr: Stvara novu grupu
hu: Új csoport létrehozása
it: Crea nuovo gruppo
ja: 新しいグループを作成
ko: 새 그룹 생성
lt: Sukurti naują grupę
lv: Izveidot Jaunu Grupu
mk: Креирај нова група
ms: Cipta Kumpulan baru
nl: Maak Nieuwe Groep Aan
no: Opprett ny gruppe
pa: ਨਵਾਂ ਸਮੂਹ ਬਣਾਓ
pl: Tworzenie nowej grupy
pt: Criar Novo Grupo
pt_br: Criar Novo Grupo
ru: Создать новую группу
sk: Vytvoriť novú skupinu
sr@latn: Napravi novu grupu
ta: புதிய குழுவை உருவாக்கு
tr: Yeni Grup Oluştur
uk: Створення нової групи
vi: Tạo nhóm mới
wa: Fé on novea groupe
zh_cn: 创建新组
zh_tw: 建立新的群組

source: The root group must not be deleted.
az: root qrupu əsla silinməməlidir.
ca: El grup de l'arrel no es pot suprimir.
cs: Skupina správce (root) nesmí být odstraněna.
de: Die root-Gruppe darf nicht gelöscht werden.
el: Η ομάδα root δε πρέπει να διαγραφεί.
fr: Le groupe root peut pas être supprimé.
hr: Grupa root se ne smije ukloniti.
it: Il gruppo root non deve essere cancellato.
ja: root ユーザは削除できません.
ko: root 그룹은 지울수 없습니다.
lv: Grupa root nedrīkst tikt izdzēsta.
ms: Kumpulan root tak boleh dipadam.
nl: De root groep mag niet worden verwijderd.
no: Root-gruppen må ikke slettes.
pl: Nie można usunąć grupy root.
pt: O grupo root não pode ser apagado.
pt_br: O grupo root não deve ser apagado.
ru: Группа "root" не должна быть удалена.
sk: Skupina root nesmie byť odstránená.
sr@latn: Grupa root ne sme se uloniti.
tr: root grubu asla silinmemelidir.
vi: Nhóm Root phải không được xoá đi.
wa: Li groupe «root» ni doet nén esse disfacé.
zh_tw: 不可刪除 root 群組。

source: Are you sure you want to delete group %s?
az: Həqiqətən də %s qrupunu silmək istəyirsiniz?
ca: Esteu segur que voleu suprimir el grup %s?
cs: Jste si jisti, že chcete odstranit skupinu %s?
de: Sind Sie sicher, dass Sie die Gruppe %s löschen wollen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε την ομάδα %s?
fr: Voulez-vous réellement supprimer le groupe %s ?
hr: Jeste li sigurni da želite ukloniti grupu %s?
it: Si vuole davvero cancellare il gruppo %s?
ja: グループ %s を本当に削除してもよろしいですか?
ko: 그룹 %s를 정말로 지우겠습니까?
lv: Vai esat pārliecināts, ka vēlaties dzēst grupu %s?
ms: Adakah anda pasti untuk memadam kumpulan %s?
nl: Weet u zeker dat u de groep %s wilt verwijderen?
no: Er du sikker på at du vil slette gruppe %s?
pl: Czy na pewno chcesz usunąć grupę %s?
pt: De certeza que quer apagar o grupo %s?
pt_br: Tem certeza de que deseja excluir o grupo %s?
ru: Вы уверены в том что хотите удалить группу %s?
sk: Naozaj chcete odstrániť skupinu %s?
sr@latn: Da li ste sigurni da želite da uklonite %s?
tr: %s grubunu silmek istediğinize emin misiniz?
vi: Bạn có chắc là muốn xoá bỏ nhóm %s ?
wa: Estoz seur di voleur disfacer l' groupe %s?
zh_cn: 您确定要删除 %s 组吗?
zh_tw: 是否確定要刪除使用者 %s？
