Repository: LStranger/gnome-system-tools
Catalog: po/*.po
Languages: as, az, bn, ca, cs, de, el, eu, fr, gu, he, hr, hu, it, ja, ko, lt, lv, mk, ms, my, nl, no, pa, pl, pt, pt_br, ru, sk, sr@latn, ta, tr, uk, vi, wa, zh_cn, zh_tw

source: This key stores the bootloader that boot-admin will configure if there are more than one installed, if it's not set or isn't valid, then boot-admin will ask the user
bn: একাধিক বুটলোডার ইনস্টল করা থাকলে boot-admin যে বুটলোডারটি কনফিগার করবে তা এই কী (key) তে সংক্ষিত থাকে, যদি এটি নির্ধারিত অথবা বৈধ না হয় তাহলে boot-admin ব্যবহারকারীরকে এই প্রসঙ্গে জিজ্ঞাসা করবে
eu: Gako honek abio-kudeatzaileak konfigura dezaken abioko kargatzailea gordetzen du, bat baino gehiago instalatuta baleude. Ezarri gabe edo baliogabea bada, abio-kudeatzaileak erabiltzaileari galdetuko dio.
gu: આ કી બુટલોડરને સંગ્રહે છે કે જેને boot-admin રુપરેખાંકિત કરે છે જો ત્યાં એક કરતાં વધુ સ્થાપિત થયા હોય, જો તે સુયોજિત નહિં હોય અથવા માન્ય નહિં હોય, તો boot-admin વપરાશકર્તાને પૂછે છે
hr: Ovaj ključ sprema podizatelj sustava koji će administrator podesiti ako je instaliran više od jednog podizača. Ako nije postavljen ili nije valjan, tada će administrator upitati korisnika
hu: Ez a kulcs a boot-admin által beállítandó rendszerbetöltőt tárolja, ha egynél több van telepítve; ha nincs beállítva vagy érvénytelen, a boot-admin megkérdezi a felhasználót.
lt: Šis raktas saugo pradinį įkėliklį, kurį konfigūruos boot-admin, jeigu jų yra įdiegta daugiau negu vienas; jeigu jis nenurodytas arba netinkamas, tada boot-admin paklaus naudotojo
mk: Ова копче го складира подигнувачот на системот кој што ќе го конфигурира „boot-admin“. Ако веќе има инсталиран подигнувач и доколку не е поставен или пак не работи како што треба тогаш „boot-admin“ ќе го праша корисникот.
pa: ਇਸ ਵਿੱਚ ਬੂਟ-ਲੋਡਰ ਸੰਭਾਲਿਆ ਜਾਦਾ ਹੈ, ਜਿਸ ਨੂੰ boot-admin ਤਾਂ ਸੰਰਚਿਤ ਕਰਦਾ ਹੈ, ਜੇਕਰਇੱਕ ਤੋਂ ਜਿਆਦਾ ਇੰਸਟਾਲ ਹੋਣ ਤਾਂ, ਜੇਕਰ ਇਹ ਨਿਰਧਾਰਿਤ ਨਹੀਂ ਜਂ ਜਾਇਜ ਨਹੀਂ ਹੈ ਤਾਂ boot-admin ਉਪਭੋਗਤਾ ਨੂੰ ਪੁੱਛੇਗਾ|
pt_br: Essa chave guarda o carregador de inicialização que o boot-admin irá configurar se houver mais de um instalado, se a chave não estiver configurada ou for inválida, então o boot-admin perguntará ao usuário
ta: ஒன்றுக்கும் மேற்பட்ட நிறுவல்கள் இருந்தால் இந்த விசை boot-admin னால் அமைக்கப்பட்ட ிசை துவஇயக்கியை சேமிக்கும், ஒரு வேலை அமைக்கப்பட்டாமல் இருந்தால் boot-admin பயனீட்டாளரை கேட்கும்க்க
uk: У цьому ключі вказаний завантажувач, який буде налаштовуватись утилітою boot-admin, при наявності кількох встановлених завантажувачів. Якщо цей параметр не встановлений, чи некоректний, boot-admin буде питати користувача
zh_cn: 在安装了多个引导程序时，此键保存引导管理器所配置的那个引导程序。如果没有配置或时配置错误，引导管理器将让用户作出选择。

source: Whether the tools will use remote administration or not
bn: টুলগুলি দূরবর্তী প্রশাসন ব্যবহার করবে কি না
eu: Tresnek urruneko administrazioa erabiliko duten edo ez.
gu: શું સાધનો દૂરસ્થ સંચાલન વાપરશે કે નહિં
hr: Da li će alati koristiti udaljenu administraciju ili ne
hu: Az eszközök használhatók-e távoli adminisztrációra vagy sem
it: Amministrazione remota con gli strumenti oppure no.
lt: Ar įrankiai bus naudos nuotolinę administraciją ar ne
mk: Дали алатките ќе користат далечна администрација
pa: ਕੀ ਇਹ ਸੰਦ ਰਿਮੋਟ ਪ੍ਰਬੰਧਨ ਲਈ ਵਰਤਿਆ ਜਾਵੇ ਜਾਂ ਨਾ
pt_br: Se as ferramentas devem utilizar administração remota ou não
ta: கருவிகள் தொலை மேலாண்மைய பயன்படுத்த வேண்டுமா
uk: Чи будуть утиліти використовувати віддалене адміністрування
zh_cn: 各种工具是否使用远程管理

source: <b>Security</b>
bn: <b>নিরাপত্তা</b>
eu: <b>Segurtasuna</b>
gu: <b>સુરક્ષા</b>
hr: <b>Sigurnost</b>
hu: <b>Biztonság</b>
it: <b>Sicurezza</b>
lt: <b>Saugumas</b>
mk: <b>Безбедност</b>
ms: <b>Sekuriti</b>
pa: <b>ਸੁਰੱਖਿਆ</b>
pt_br: <b>Segurança</b>
ta: <b>பாதுகாப்பு</b>
uk: <b>Безпека</b>
zh_cn: <b>安全</b>

source: <span size="larger" weight="bold">Bootloader settings</span> Use this tool to specify which operating systems users can choose at startup
bn: <span size="larger" weight="bold">বুটলোডার-এর বৈশিষ্ট্যাবলী</span> ব্যবহারকারীরা প্রারম্ভ কোন অপারেটিং সিস্টেমগুলো নির্বাচন করতে পারবেন তা এই টুলের দ্বারা নির্বাচন করুন
eu: <span size="larger" weight="bold">Abioko kargatzailearen ezarpenak</span> Erabili tresna hau erabiltzaileek abioan zein sistema eragile aukera dezaketen zehazteko.
gu: <span size="larger" weight="bold">બુટલોડર સુયોજનો</span> આ સાધનને કઈ ઓપરેટિંગ સિસ્ટમના વપરાશકર્તાઓ શરુઆતમાં પસંદ કરવા માટે ઉપયોગ કરે છે તે પસંદ કરો
hu: <span size="larger" weight="bold">Rendszerbetöltő beállításai</span> Ezzel az eszközzel beállíthatja, mely operációs rendszereket választhatják indításkor a felhasználók
lt: <span size="larger" weight="bold">Pradinio įkėliklio nustatymai</span> Šis įrankis naudojamas nurodyti, kurias operacines sistemas naudotojai gali pasirinkti įkrauti
pa: <span size="larger" weight="bold">Bootloader settings</span> ਇਸ ਸੰਦ ਨੂੰ ਇਹ ਨਿਰਧਾਰਿਤ ਕਰਨ ਲਈ ਵਰਤੋਂ, ਜੋ ਕਿ ਓਪਰੇਟਿੰਗ ਸਿਸਟਮ ਉਪਭੋਗਤਾ ਚੁਣ ਸਕੇ|
ta: <span size="larger" weight="bold">துவக்க இயக்கி அமைப்புகள்</span> பயனீட்டாளர் பயன்படுத்த விரும்பும் இயங்குதளத்தை தேர்வு செய்ய இந்த கருவியை பயன்படுத்தவும்.
uk: <span size="larger" weight="bold">Параметри завантажувача</span> Використовуйте цей інструмент, щоб вказати операційні системи, які користувачі зможуть вибирати при запуску.

source: <span size="larger" weight="bold">Several bootloaders have been found</span> please select which do you want to configure
bn: <span size="larger" weight="bold">একাধিক বুটলোডার পাওয়া গেছে</span> আপনি যে বুটলোডারটি কনফিগার করতে ইচ্ছুক তা নির্বাচন করুন
eu: <span size="larger" weight="bold">Hainbat abioko kargatzaile aurkitu dira</span> hautatu konfiguratzea nahi duzuna
gu: <span size="larger" weight="bold">ઘણા બધા બુટલોડરો મળી આવ્યા છે</span> મહેરબાની કરીને તમે જે રુપરેખાંકિત કરવા માંગતા હોય તે પસંદ કરો
hu: <span size="larger" weight="bold">Több rendszerbetöltőt is találtam</span> kérem válassza ki azt, amelyiket be szeretné állítani
lt: <span size="larger" weight="bold">Rasta keletas pradinių įkėliklių</span> pasirinkite, kurį Jūs norite konfigūruoti
mk: <span size="larger" weight="bold">Пронајдени се неколку подигнувачи</span> Ве молам одберете кој сакате да го конфигурирате
pa: <span size="larger" weight="bold">ਸਿਸਟਮ ਤੇ ਕਈ ਬੂਟ-ਲੋਡਰ ਲੱਭੇ ਹਨ,</span> ਕਿਰਪਾ ਕਰਕੇ ਉਹ ਚੁਣੋ, ਜਿਸ ਦੀ ਤੁਸੀਂ ਸੰਰਚਨਾ ਕਰਨੀ ਚਾਹੁੰਦੇ ਹੋ
ta: <span size="larger" weight="bold">பல துவக்க இயக்கிகள் உள்ளது</span> நீங்கள் அமைக்க விரும்பும் துவக்க இயக்கியை தேர்வு செய்யவும்.
uk: <span size="larger" weight="bold">У системі знайдено декілька завантажувачів,</span> виберіть який ви бажаєте налаштувати

source: Choose a kernel image to boot, and a partition to mount as the root partition. Optionally, you may also enter append parameters which are passed to the kernel at boot time.
bn: বুট করবার জন্য একটি কার্নেল চিত্র, এবং রুট পার্টিশন হিসাবে মাউন্ট করবার জন্য একটি পার্টিশন নির্বাচন করুন। অথবা আপনি কিছু পরামিতি যোগ করতে পারেন যা বুট করবার সময় কার্নেলকে প্রেরণ করা হবে।
eu: Aukera ezazu kernelaren irudi bat abiatzeko, eta partizio bat erro partizio bezala muntatzeko. Aukeran, kernelari abio unean pasatzen zaizkion parametro osagarriak ere sar ditzakezu.
gu: કર્નલ ઈમેજ બુટ કરવા માટે પસંદ કરો, અને રુટ પાર્ટીશન તરીકે માઉન્ટ કરવા માટે પાર્ટીશન પસંદ કરો. વૈકલ્પિક રીતે, તમે વધારાના પરિમાણો કે જે બુટ વખતે કર્નલને પસાર કરવામાં આવે છે તે દાખલ કરી શકો છો.
hr: Odaberite koja datoteka kernela se koristi i koja particija se priključuje kao root particija. Dodatno, možete pridodati parametre koji se proslijeđuju kernelu prilikom podizanja operativnog sustava.
hu: Válassza ki a betöltendő rendszermag képet és a root partícióként csatolandó partíciót. Opcionálisan megadhatja a rendszermagnak rendszerindításkor átadandó paramétereket is.
it: Scegliere un'immagine del kernel per il boot, e una partizione da montare come partizione radice. Opzionalmente, è anche possibile aggiungere dei parametri da passare al kernel al momento del boot.
lt: Pasirinkite įkeliamą branduolio bylą ir disko skirsnį prijungimui kaip šakninį skirsnį. Pasirinktinai Jūs taip pat galite pridėti parametrus, kurie įkelties metu yra perduodami branduoliui.
pa: ਬੂਟ ਕਰਨ ਲਈ ਕਰਨਲ ਪ੍ਰਤੀਬਿੰਬ ਚੁਣੋ ਅਤੇ ਇੱਕ ਭਾਗ, ਜੋ ਕਿ ਰੂਟ ਭਾਗ ਦੇ ਤੌਰ ਤੇ ਮਾਊਟ ਕੀਤਾ ਜਾ ਸਕੇ| ਚੋਣਵੇਂ ਰੂਪ ਵਿੱਚ ਤੁਸੀਂ ਉਹ ਸਾਰੇ ਪੈਰਾਮੀਟਰ ਦੇ ਸਕਦੇ ਹੋ, ਜੋ ਕਿ ਕਰਨਲ ਨੂੰ ਬੂਟ ਕਰਨ ਸਮੇਂ ਦੇਣੇ ਹਨ|
pt_br: Escolha uma imagem de kernel para inicializar, e a partição para montar como raiz. Opcionalmente, você também pode adicionar parâmetros que serão passados ao kernel em tempo de inicialização.
ta: துவக்க வேண்டிய கர்னலையும் ஏற்ற பகிர்வை root பகிர்வாகவும் குறிப்பிடவும். நீங்கள் துவக்கும் போது மேம்படுத்தல் அளவுருக்களையும் தரலாம்.
uk: Виберіть образ ядра, що завантажуватиметься, та розділ, що буде монтуватись як кореневий розділ. Також можна ввести додаткові параметри, які будуть передаватись ядру при завантаженні.
zh_cn: 选择用于启动的内核映像文件，和一个将挂载为根的分区。您可以输入额外的参数，在启动时传给内核，这是可选的。

source: Confirmation
bn: নিশ্চিতায়ন
eu: Baieztapena
gu: ખાતરી
hr: Potvrda
hu: Megerősítés
it: Conferma
lt: Patvirtinimas
mk: Потврда
ms: Kepastian
pa: ਪੁਸ਼ਟੀ
pt_br: Confirmação
ta: உறுதிப்படுத்தல்
uk: Підтвердження
zh_cn: 确认

source: Creating a new boot image
bn: একটি নতুন বুট চিত্র তৈরি করা হচ্ছে
eu: Sortu abio-irudi berri bat
gu: નવી બુટ ઈમેજ બનાવી રહ્યા છીએ
hr: Kreiram novu datoteku za pokretanje
hu: Új rendszerindító kép létrehozása
it: Creazione di una nuova immagine di boot
lt: Kuriama nauja įkelties byla
mk: Креирам нова слика за подигнување
pa: ਨਵਾਂ ਬੂਟ ਪ੍ਰਤੀਬਿੰਬ ਬਣਾਓ
pt_br: Criando uma nova imagem de inicialização
ta: புதிய துவக்க பிம்பத்தை உருவாக்குகிறது
uk: Створення нового образу завантаження
zh_cn: 创建一个新的启动映象

source: Don't ask me again
bn: পুনরায় আমাকে জিজ্ঞাসা করবে না
eu: Ez galdetu berriro
gu: મને ફરી વાર પૂછતા નહિં
hr: Ne pitaj me više
hu: Ne kérdezze meg többet
lt: Daugiau šito manęs neklausti
mk: Не ме прашувај пак
pa: ਮੈਨੂੰ ਮੁਡ਼ ਨਾ ਪੁੱਛੋ
pt_br: Não pergunte-me novamente
ta: என்னிடம் மீண்டும் கேட்காதே
uk: Більше не запитувати
zh_cn: 不再显示此信息

source: Protect with password
bn: পাসওয়ার্ডের সাহায্যে সুরক্ষিত করুন
eu: Babestu pasahitzarekin
gu: પાસવર્ડથી સુરક્ષિત કરો
hr: Zaštiti pomoću lozinke
hu: Jelszóval védés
it: Proteggi con password
lt: Apsaugoti slaptažodžiu
mk: Заштитено со лозинка
ms: Lindung dengan katalaluan
pa: ਗੁਪਤ-ਕੋਡ ਨਾਲ ਸੁਰੱਖਿਅਤ ਕਰੋ
pt_br: Proteger com senha
ta: கடவுச்சொல்லால் பாதுகாக்கவும்
uk: Захистити паролем
zh_cn: 密码保护

source: The new boot image has been added. Please click "Apply" to save your changes.
bn: একটি বুট চিত্র যোগ করা হয়েছে। আপনার পরিবর্তন সংরক্ষণ করতে হলে অনুগ্রহ করে "প্রয়োগ করো" -তে ক্লিক করুন।
eu: Abioko irudi berria gehitu da. Klikatu "Aplikatu" zure aldaketak gordetzeko.
gu: નવી બુટ ઈમેજ ઉમેરાઈ ગઈ છે. મહેરબાની કરીને "અમલમાં મૂકો" પર ક્લિક કરીને તમારા બદલાવો સંગ્રહો.
hr: Nova boot slika je dodana. Kliknite na "Primjeni" za spremanje promjena.
hu: Az új rendszerindító kép hozzá lett adva. Kérem kattintson az "Alkalmazás" gombra a változtatások mentéséhez.
it: La nuova immagine di boot è stata aggiunta. Cliccare su "Applica" per salvare i cambiamenti.
lt: Buvo pridėta nauja įkelties byla. Norėdami išsaugoti pakeitimus, spauskite „Pritaikyti“.
mk: Новата слика за подигнување е додадена. Ве молам кликнете "Примени" за да ги зачувате промените.
pa: ਨਵਾਂ ਬੂਟ ਪ੍ਰਤੀਬਿੰਬ ਸ਼ਾਮਿਲ ਕਰ ਲਿਆ ਗਿਆ ਹੈ| ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀ ਤਬਦੀਲੀ ਨੂੰ ਸੰਭਾਲਣ ਲਈ "ਲਾਗੂ" ਕਰੋ ਦਬਾਓ
pt_br: A nova imagem de inicialização foi adicionada. Por favor, clique em "Aplicar" para salvar as mudanças.
ta: புதிய துவக்க பிம்பம் சேர்க்கப்பட்டது. "நடைமுறைப்படுத்து" என்பதை க்ளிக் செய்து மாற்றங்களை சேமிக்கவும்
uk: Додано новий завантажувальний образ. Натисніть "Застосувати", щоб зберегти зміни.
zh_cn: 已经加入了新的启动映像。请点击“应用”来保存您所做的改动。

source: This assistant is designed to help you quickly and easily add a new boot image to your system.
bn: এই সহায়কের সাহায্যে আপনি অতি সহজে এবং দ্রুত আপনার সিস্টেমের জন্য একটি নতুন বুট চিত্র যোগ করতে সক্ষম হবেন।
eu: Morroi hau zure sisteman abioko irudi berri bat modu azkar eta errez batean gehitzeko diseinatua dago.
gu: આ મદદનીશ તમને તમારી સિસ્ટમમાં નવી બુટ ઈમેજ ઝડપથી અને સરળતાથી ઉમેરવા માટે મદદ કરવા બનાવવામાં આવ્યો છે.
hr: Ovaj pomoćnik je dizajniran kako bi vam pomogao u brzom i lakom dodavanju novih boot slika u vaš sustav.
hu: Ezzel az asszisztenssel gyorsan és egyszerűen hozzáadhat egy új rendszerindító képet a rendszeréhez.
it: Questo assistente è concepito per aiutare ad aggiungere rapidamente e facilmente una nuova immagine al sistema.
lt: Pagalbininkas yra skirtas padėti Jums greitai ir lengvai sistemoje pridėti naują įkelties bylą.
mk: Овој асистент е дизајниран за да ви помогне брзи и лесно да додадете нова слика за подигнување на Вашиот систем.
pa: ਇਹ ਸਹਾਇਕ ਤੁਹਾਡੀ ਸਹਾਇਤਾ ਲਈ ਸ਼ਾਮਿਲ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਇਸ ਨਾਲ ਤੁਸੀਂ ਨਵਾਂ ਬੂਟ ਪ੍ਰਤੀਬਿੰਬ ਨੂੰ ਬੜੀ ਤੇਜ਼ੀ ਨਾਲ ਸ਼ਾਮਿਲ ਕਰ ਸਕਦੇ ਹੋ|
pt_br: Este assistente foi feito para ajudá-lo a rápida e facilmente adicionar uma nova imagem de inicialização no seu sistema.
ta: இந்த உதவிக்கோப்பு புதிய துவக்க இயக்கியை உங்கள் கணினியில் சேர்ப்பது எப்படி என உங்களுக்கு விளக்கும்
uk: Цей помічник розроблений, щоб допомогти вам швидко та просто додати новий завантажувальний образ у систему.
zh_cn: 该助手是设计来帮助您简单而快速地把一个新的启动映像文件添加到您的系统。

source: <span weight="bold" size="larger">The platform you are running is not supported by this tool</span>
bn: <span weight="bold" size="larger">আপনার ব্যবহৃত প্ল্যাটফর্মটিকে এই টুলটি সমর্থন করে না</span>
eu: <span weight="bold" size="larger">Tresna honek ez du exekutatzen ari zaren plataforma onartzen</span>
gu: <span weight="bold" size="larger">તમે જે પ્લેટફોર્મ ચલાવી રહ્યા છો તેને આ સાધન દ્વારા આધાર નથી</span>
he: <span weight="bold" size="larger">המערכת שאתה מריץ אינה נתמכת על ידי כלי זה</span>
hr: <span weight="bold" size="larger">Platforma na kojoj radite nije podržana od ovog alata</span>
hu: <span weight="bold" size="larger">Az Ön által futtatott platformot nem támogatja ez a segédeszköz</span>
it: <span weight="bold" size="larger">La piattaforma utilizzata non è supportata da questo strumento</span>
lt: <span weight="bold" size="larger">Jūsų naudojamos platformos šis įrankis nepalaiko</span>
mk: <span weight="bold" size="larger">Платформата на која што работите не е поддржана од оваа алатка</span>
pa: <span weight="bold" size="larger">ਪਲੇਟਫਾਰਮ, ਜੋ ਕਿ ਤੁਸੀਂ ਵਰਤ ਰਹੇ ਹੋ, ਲਈ ਇਹ ਸੰਦ ਸਹਾਈ ਹੈ</span>
pt_br: <span weight="bold" size="larger">A plataforma que você está rodando não é suportada por esta ferramenta</span>
ta: <span weight="bold" size="larger">நீங்கள் பயன்படுத்திக்கொண்டிருக்கும் இயங்குதளத்திற்கு இந்த கருவியின் ஆதரவு இல்லை</span>
uk: <span weight="bold" size="larger">Ваша платформа не підтримується цією утилітою </span>
zh_cn: <span weigth="bold" size="larger">本工具不支持您正在运行的平台</span>

source: <span weight="bold" size="larger">To run this tool, you need administrator privileges</span>
bn: <span weight="bold" size="larger">এই টুলটি চালাবার জন্য আপনার অ্যাডমিনিস্ট্রেটর-এর জন্য নির্ধারিত অধিকার থাকা প্রয়োজন </span>
eu: <span weight="bold" size="larger">Tresna hau exekutatzeko supererabiltzailearen baimenak behar dituzu</span>
gu: <span weight="bold" size="larger">આ સાધન ચલાવવા માટે, તમારે સંચાલક મદદો જરુરી છે</span>
hr: <span weight="bold" size="larger">Za pokretanje ovog alata trebate administratorske privilegije</span>
hu: <span weight="bold" size="larger">A segédeszköz futtatásához rendszergazdai jogokkal kell rendelkeznie</span>
it: <span weight="bold" size="larger">Per eseguire questo strumento è necessario disporre dei privilegi dell'amministratore di sistema</span>
lt: <span weight="bold" size="larger">Norint paleisti šį įrankį, Jums reikia turėti administratoriaus privilegijas</span>
pa: <span weight="bold" size="larger">ਇਹ ਸੰਦ ਚਲਾਉਣ ਲਈ ਤੁਹਾਡਾ ਪ੍ਰਬੰਧਕੀ ਢੰਗ ਵਿੱਚ ਹੋਣਾ ਲਾਜ਼ਮੀ ਹੈ</span>
pt_br: <span weight="bold" size="larger">Você necessita de privilégios de administrador para rodar esta ferramenta</span>
ta: <span weight="bold" size="larger">இந்த கருவியை இயக்க உங்களுக்கு மேலாளர் அனுமதி தேவை</span>
uk: <span weight="bold" size="larger">Щоб запустити цю утиліту необхідно мати права адміністратора</span>
zh_cn: <span weight="bold" size="larger">您需要管理员权限来运行本工具</span>

source: Enter Password
bn: পাসওয়ার্ড লিখুন
eu: Sartu pasahitza
gu: પાસવર્ડ દાખલ કરો
he: הכנס סיסמא
hr: Upišite lozinku
hu: Adja meg a jelszót
it: Digita password
lt: Įveskite slaptažodį
mk: Внесете лозинка
pa: ਗੁਪਤ-ਕੋਡ ਭਰੋ
pt_br: Entre com a Senha
ta: கடவுச்சொல்லை உள்ளிடு
uk: Введіть пароль
zh_cn: 输入密码

source: If you know for sure that it works like one of the platforms listed below, you can select that and continue. Note, however, that this might damage the system configuration or downright cripple your computer.
as: নীচে উল্লিখিত কোনো এটা প্ল্যাটফৰ্মে ৰূপে এটি চালতে সক্ষম জানলে সেটি নিৰ্বাচন কৰি এগিয়ে চলুন । উল্লেখ্য, এৰ ফলৰ প্ৰণালীৰ বিন্যাসক্ষতিগ্ৰস্থ হতে পাৰে অথবা কম্পিউটাৰেৰ কৰ্মহানী হৱ সম্ভব ।
bn: আপনি যদি নিশ্চিত থাকেন যে এটি নিচে তালিকাভুক্ত প্ল্যাটফর্মগুলোর মধ্যে কোনো একটির মতন কাজ করতে সক্ষম হবে, তাহলে তা নির্বাচন করে অগ্রসর হন। উল্লেখ্য, এর দরুন আপনার সিস্টেম কনফিগারেশন ক্ষতিগ্রস্থ হতে পারে অথবা কম্পিউটার তার কর্মযোগ্যতা হারাতে পারে।
eu: Ondoren zerrendatzen diren plataformetariko batekin ongi dabilela ziur bazaude, hura hautatu eta jarraitu aurrera. Hala ere, jakin ezazu horrek sistemaren konfigurazioa hondatu edo zure ordenagailua serioski izurra dezakeela.
gu: જો તમે ચોક્કસ રીતે જાણતા હોય કે તે નીચેની યાદીમાંના કોઈ પણ એક પ્લેટફોર્મની જેમ કામ કરે છે તો તમે તેને પસંદ કરીને ચલાવી શકો છો. નોંધ, તેમછતાં પણ, તે કદાચ સિસ્ટમની રુપરેખાને બગાડી નાંખશે અથવા કમ્પ્યુટરને ધીમું પાડી નાંખશે.
he: אם הינך בטוח שזה עובד כמו אחת מהמערכות הרשומות מטה, אתה יכול לבחור אותה ולהמשיך. הערה: אולם, זה יכול לפגוע בהגדרות המערכת ואף לשתק את המחשב.
hr: Ako sigurno znate da radi kao jedna od platformi navedenih niže,možete odabrati tu i nastaviti. Imajte na umu da to može oštetiti konfiguracijusustava ili jednostavno osakatiti vaše računalo.
hu: Ha biztosan tudja, hogy ez úgy működik, mint az alább listázott platformok, kiválaszthatja és folytathatja. Ne feledje azonban, hogy ez károsíthatja a rendszere beállításait vagy egyenesen meg is béníthatja számítógépét.
it: Se si ha la certezza che il funzionamento è simile a quello di una delle piattaforme elencate qui sotto, potete selezionarla e continuare. Si noti, tuttavia, che questo potrebbe danneggiare la configurazione del sistema o addirittura bloccare il computer.
lt: Jeigu Jūs tikrai žinote, kad ji dirba kaip viena iš žemiau pateiktų platformų, Jūs galite ją pasirinkti ir tęsti toliau. Pastaba: tai gali pažeisti sistemos konfigūraciją arba net apgadinti Jūsų kompiuterį.
mk: Ако знаете сигурно дека работи како една од платформите наведени подолу, можете да ја изберете таа и да продолжите. Како и да е, ова може да ја оштети Вашата конфигурација или Вашиот компјутер.
pt_br: Se você tem certeza de que essa plantaforma funciona como as listadas abaixo você pode selecionar-la e continuar. Note, no entanto, que isso pode danificar a configuração do sistema ou certamente estropiar seu o computardor.
ta: கீழே குறிப்பிடப்பட்ட மென்பொருள் ஏதாவது ஒன்றில் இது இயங்கும் என நீங்கள் நம்பினால் அதை தேர்வு செய்து தொடரவும். குறிப்பு இதனால் உங்கள் கணினிக்கு பாதிப்பு நிகழ வாய்ப்பு உள்ளது.
uk: Якщо ви впевнені, що вона подібна до однієї з перелічених нижче платформ, ви можете вибрати її та продовжити. Проте, зауважте, це може призвести до пошкодження конфігурації системи або скалічити вашу систему.
zh_cn: 如果您确定您的系统和下列的平台一样，请选择并继续。但是请注意：这有可能损害系统配置或您的计算机。

source: Remote administration
bn: দূরবর্তী অ্যাডমিনিস্ট্রেশন
eu: Urruneko kudeaketa
gu: દૂરસ્થ સંચાલન
he: ניהול מרחוק
hr: Udaljena administracija
hu: Távoli adminisztráció
it: Amministrazione remota
lt: Nuotolinis administravimas
mk: Администрација од далечина
ms: Pentadbiran jauh
pa: ਰਿਮੋਟ ਪ੍ਰਬੰਧਨ
pt_br: Administração remota
ta: தொலை மேலாண்மை
uk: Віддалене адміністрування
zh_cn: 远程管理

source: To acquire such privileges, enter your root password below. If you don't specify a password, you will be unable to modify your system configuration.
bn: এই ধরনের অধিকার পেতে হলে আপনাকে, নিচে রুট-এর পাসওয়ার্ড লিখতে হবে। আপনি যদি কোনো পাসওয়ার্ড উল্লেখ না করেন তাহলে, আপনি আপনার সিস্টেম কনফিগারেশন পরিবর্তন করতে সক্ষম হবেন না।
eu: Baimen horiek lortzeko, supererabiltzailearen (root) pasahitza sar ezazu azpian. Ez baduzu pasahitzik zehazten, ezin izango duzu zure sistemako konfigurazioa aldatu.
gu: આવી મદદો મેળવવા માટે, તમારો રુટ પાસવર્ડ નીચે દાખલ કરો. જો તમે તમારો પાસવર્ડ સ્પષ્ટ કરો નહિં, તો તમે તમારી સિસ્ટમનું રુપરેખાંકન બદલવા માટે સમર્થ નહિં હોય.
hr: Za dobivanje takvih privilegija, unesite root lozinku ispod. Ako ne date lozinku, nećete moći promijeniti postavke vašeg sustava.
hu: Ilyen jogosultságok megszerzéséhez adja meg lejjebb a root jelszót. Ha nem ad meg jelszót, nem lesz képes módosítani a rendszer beállításait.
it: Per acquisire tali privilegi, digitare la password di root qui sotto. Se non verrà specificata una password, non sarà possibile modificare la configurazione del sistema.
lt: Norėdami gauti šias privilegijas, žemiau Jūs turite įvesti root vartotojo slaptažodį. Jeigu slaptažodžio nenurodysite, Jūs negalėsite keisti savo sistemos konfigūracijos.
pa: ਇਹ ਅਧਿਕਾਰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ, ਪ੍ਰਬੰਧਕ(roo) ਗੁਪਤ-ਕੋਡ ਭਰੋ| ਜੇਕਰ ਤੁਸੀਂ ਇਹ ਗੁਪਤ-ਕੋਡ ਨਾ ਨਿਰਧਾਰਿਤ ਨਾ ਕੀਤਾ, ਤੁਸੀਂ ਆਪਣੇ ਸਿਸਟਮ ਸੰਰਚਨਾ ਵਿੱਚ ਸੋਧ ਕਰਨ ਯੋਗ ਨਹੀਂ ਹੋ ਸਕਦੇ ਹੋ
pt_br: Para adquirir tais privilégios, entre com a senha de superusuário abaixo. Se você não especificar uma senha, você ficará desabilitado a modificar as configurações do seu sistema.
ta: தேவையான அனுமதியை பெற, மேலாளர் கடவுச்சொல்லை உள்ளிடவும். கடவுச்சொல்லை குறிப்பிடவில்லையெனில் ,உங்கள் கணினி அமைப்புகளை மாற்ற உங்களால் முடியாது.
uk: Для отримання таких привілей, введіть нижче пароль користувача root. Якщо ви не вкажете пароль, ви не зможете змінювати конфігурацію системи.
zh_cn: 要获得这样的权限，请在下面输入您 root 用户的密码。如果您不指定密码，就无法修改您的系统配置。

source: Use this window to select the computer you wish to configure
bn: আপনি যে কম্পিউটারটি কনফিগার করতে ইচ্ছুক তা এই উইন্ডোর সাহায্যে নির্বাচন করুন
eu: Erabili leiho hau konfiguratu nahi duzun ordenagailua hautatzeko
gu: તમે જે કમ્પ્યુટરનું રુપરેખાંકન કરવા માંગતા હોય તે પસંદ કરવા માટે આ વિન્ડો વાપરો.
hr: Koristite ovaj prozor izbor računala koje želite podesiti
hu: Használja ezt az ablakot a beállítani kívánt számítógép megadására
it: Utilizzare questa finestra per selezionare il computer che si desidera configurare
lt: Naudokit šį langą konfigūruojamo kompiuterio pasirinkimui
mk: Користете го овој прозорец за да го изберете компјутерот кој што сакате да го конфигурирате
pa: ਕੰਪਿਊਟਰ, ਜਿਸ ਦੀ ਤੁਸੀਂ ਸੰਰਚਨਾ ਕਰਨੀ ਚਾਹੁੰਦੇ ਹੋ, ਇਸ ਝਰੋਖੇ ਰਾਹੀ ਚੁਣੋ
pt_br: Use esta janela para selecionar o computador que você gostaria de configurar
ta: நீங்கள் அமைக்க விரும்புக கணிப்பொறியை தேர்வு செய்ய இந்த சாளரத்தை பயன்படுத்தவும்.
uk: Використовуйте це вікно для вибору комп'ютера, який бажаєте налаштувати
zh_cn: 使用此窗口选择您想配置的计算机
