Repository: LStranger/gnome-system-tools
Catalog: doc/time/*/*.po
Languages: sv

source: Time Administration Tool Manual
sv: Handbok för Tidsadministrationsverktyg

source: Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License (GFDL), Version 1.1 or any later version published by the Free Software Foundation with no Invariant Sections, no Front-Cover Texts, and no Back-Cover Texts. You can find a copy of the GFDL at this <ulink type="help" url="ghelp:fdl">link</ulink> or in the file COPYING-DOCS distributed with this manual.
sv: Tillstånd att kopiera, distribuera och/eller modifiera detta dokument ges under villkoren i GNU Free Documentation License (GFDL), version 1.1 eller senare, utgivet av Free Software Foundation utan standardavsnitt och omslagstexter. En kopia av GFDL finns att hämta på denna <ulink type="help" url="ghelp:fdl">länk</ulink> eller i filen COPYING-DOCS som medföljer denna handbok.

source: This manual is part of a collection of GNOME manuals distributed under the GFDL. If you want to distribute this manual separately from the collection, you can do so by adding a copy of the license to the manual, as described in section 6 of the license.
sv: Denna handbok utgör en av flera GNOME-handböcker som distribueras under villkoren i GFDL. Om du vill distribuera denna handbok separat från övriga handböcker kan du göra detta genom att lägga till en kopia av licensavtalet i handboken enligt instruktionerna i avsnitt 6 i licensavtalet.

source: Many of the names used by companies to distinguish their products and services are claimed as trademarks. Where those names appear in any GNOME documentation, and the members of the GNOME Documentation Project are made aware of those trademarks, then the names are in capital letters or initial capital letters.
sv: Flera namn på produkter och tjänster är registrerade varumärken. I de fall dessa namn förekommer i GNOME-dokumentation - och medlemmarna i GNOME-dokumentationsprojektet är medvetna om dessa varumärken - är de skrivna med versaler eller med inledande versal.

source: DOCUMENT IS PROVIDED ON AN "AS IS" BASIS, WITHOUT WARRANTY OF ANY KIND, EITHER EXPRESSED OR IMPLIED, INCLUDING, WITHOUT LIMITATION, WARRANTIES THAT THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS FREE OF DEFECTS MERCHANTABLE, FIT FOR A PARTICULAR PURPOSE OR NON-INFRINGING. THE ENTIRE RISK AS TO THE QUALITY, ACCURACY, AND PERFORMANCE OF THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS WITH YOU. SHOULD ANY DOCUMENT OR MODIFIED VERSION PROVE DEFECTIVE IN ANY RESPECT, YOU (NOT THE INITIAL WRITER, AUTHOR OR ANY CONTRIBUTOR) ASSUME THE COST OF ANY NECESSARY SERVICING, REPAIR OR CORRECTION. THIS DISCLAIMER OF WARRANTY CONSTITUTES AN ESSENTIAL PART OF THIS LICENSE. NO USE OF ANY DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS AUTHORIZED HEREUNDER EXCEPT UNDER THIS DISCLAIMER; AND
sv: DOKUMENTET TILLHANDAHÅLLS I "BEFINTLIGT SKICK" UTAN NÅGRA SOM HELST GARANTIER, VARE SIG UTTRYCKLIGA ELLER UNDERFÖRSTÅDDA, INKLUSIVE, MEN INTE BEGRÄNSAT TILL, GARANTIER ATT DOKUMENTET ELLER EN MODIFIERAD VERSION AV DOKUMENTET INTE INNEHÅLLER NÅGRA FELAKTIGHETER, ÄR LÄMPLIGT FÖR ETT VISST ÄNDAMÅL ELLER INTE STRIDER MOT LAG. HELA RISKEN VAD GÄLLER KVALITET, EXAKTHET OCH UTFÖRANDE AV DOKUMENTET OCH MODIFIERADE VERSIONER AV DOKUMENTET LIGGER HELT OCH HÅLLET PÅ ANVÄNDAREN. OM ETT DOKUMENT ELLER EN MODIFIERAD VERSION AV ETT DOKUMENT SKULLE VISA SIG INNEHÅLLA FELAKTIGHETER I NÅGOT HÄNSEENDE ÄR DET DU (INTE DEN URSPRUNGLIGA SKRIBENTEN, FÖRFATTAREN ELLER NÅGON ANNAN MEDARBETARE) SOM FÅR STÅ FÖR ALLA EVENTUELLA KOSTNADER FÖR SERVICE, REPARATIONER ELLER KORRIGERINGAR. DENNA GARANTIFRISKRIVNING UTGÖR EN VÄSENTLIG DEL AV DETTA LICENSAVTAL. DETTA INNEBÄR ATT ALL ANVÄNDNING AV ETT DOKUMENT ELLER EN MODIFIERAD VERSION AV ETT DOKUMENT BEVILJAS ENDAST UNDER DENNA ANSVARSFRISKRIVNING;

source: UNDER NO CIRCUMSTANCES AND UNDER NO LEGAL THEORY, WHETHER IN TORT (INCLUDING NEGLIGENCE), CONTRACT, OR OTHERWISE, SHALL THE AUTHOR, INITIAL WRITER, ANY CONTRIBUTOR, OR ANY DISTRIBUTOR OF THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT, OR ANY SUPPLIER OF ANY OF SUCH PARTIES, BE LIABLE TO ANY PERSON FOR ANY DIRECT, INDIRECT, SPECIAL, INCIDENTAL, OR CONSEQUENTIAL DAMAGES OF ANY CHARACTER INCLUDING, WITHOUT LIMITATION, DAMAGES FOR LOSS OF GOODWILL, WORK STOPPAGE, COMPUTER FAILURE OR MALFUNCTION, OR ANY AND ALL OTHER DAMAGES OR LOSSES ARISING OUT OF OR RELATING TO USE OF THE DOCUMENT AND MODIFIED VERSIONS OF THE DOCUMENT, EVEN IF SUCH PARTY SHALL HAVE BEEN INFORMED OF THE POSSIBILITY OF SUCH DAMAGES.
sv: UNDER INGA OMSTÄNDIGHETER ELLER INOM RAMEN FÖR NÅGON LAGSTIFTNING, OAVSETT OM DET GÄLLER KRÄNKNING (INKLUSIVE VÅRDSLÖSHET), KONTRAKT ELLER DYLIKT, SKA FÖRFATTAREN, DEN URSPRUNGLIGA SKRIBENTEN ELLER ANNAN MEDARBETARE ELLER ÅTERFÖRSÄLJARE AV DOKUMENTET ELLER AV EN MODIFIERAD VERSION AV DOKUMENTET ELLER NÅGON LEVERANTÖR TILL NÅGON AV NÄMNDA PARTER STÄLLAS ANSVARIG GENTEMOT NÅGON FÖR NÅGRA DIREKTA, INDIREKTA, SÄRSKILDA ELLER OFÖRUTSEDDA SKADOR ELLER FÖLJDSKADOR AV NÅGOT SLAG, INKLUSIVE, MEN INTE BEGRÄNSAT TILL, SKADOR BETRÄFFANDE FÖRLORAD GOODWILL, HINDER I ARBETET, DATORHAVERI ELLER NÅGRA ANDRA TÄNKBARA SKADOR ELLER FÖRLUSTER SOM KAN UPPKOMMA PÅ GRUND AV ELLER RELATERAT TILL ANVÄNDNINGEN AV DOKUMENTET ELLER MODIFIERADE VERSIONER AV DOKUMENTET, ÄVEN OM PART SKA HA BLIVIT INFORMERAD OM MÖJLIGHETEN TILL SÅDANA SKADOR.

source: DOCUMENT AND MODIFIED VERSIONS OF THE DOCUMENT ARE PROVIDED UNDER THE TERMS OF THE GNU FREE DOCUMENTATION LICENSE WITH THE FURTHER UNDERSTANDING THAT: <placeholder-1/>
sv: DOKUMENTET OCH MODIFIERADE VERSIONER AV DOKUMENTET TILLHANDAHÅLLS UNDER VILLKOREN I GNU FREE DOCUMENTATION LICENSE ENDAST UNDER FÖLJANDE FÖRUTSÄTTNINGAR: <placeholder-1/>

source: Time Administration Tool Manual V0.35
sv: Handbok för Tidsadministrationsverktyg v.0.35

source: June 2004
sv: Juni 2004

source: This manual describes version 0.35 of Time Administration Tool.
sv: Denna handbok beskriver version 0.35 av Tidsadministrationsverktyg.

source: Feedback
sv: Återkoppling

source: To report a bug or make a suggestion regarding the Time Administration Tool or this manual, follow the directions in the <ulink url="ghelp:gnome-feedback" type="help">GNOME Feedback Page</ulink>.
sv: För att rapportera ett fel eller komma med förslag angående Tidsadministrationsverktyget eller denna handbok, följ anvisningarna på <ulink url="ghelp:gnome-feedback" type="help">GNOME:s återkopplingssida</ulink>.

source: The Time Administration Tool allows you to set the time, date and timezone of your system, as well as setting any time server to synchronize your local time server.
sv: Tidsadministrationsverktyget låter dig ställa in tid, datum och tidszon för ditt system, såväl som att ställa in tidsservrar för att synkronisera din lokala tidsserver.

source: Services Administration Tool
sv: Tjänsteadministrationsverktyg

source: Introduction
sv: Introduktion

source: The <application>Time Administration Tool</application> allows you to set the time, date and timezone of your system, as well as setting any time server to synchronize your local time server.
sv: <application>Tidsadministrationsverktyg</application> låter dig ställa in tid, datum och tidszon för ditt system, såväl som att ställa in en tidsserver för att synkronisera din lokala tidsserver.

source: Getting started
sv: Komma igång

source: You can start <application>Time Administration Tool</application> in the following ways:
sv: Du kan starta <application>Tidsadministrationsverktyg</application> på följande sätt:

source: <guimenu>Destop</guimenu> menu
sv: Menyn <guimenu>Skrivbord</guimenu>

source: Choose <menuchoice><guisubmenu>Administration</guisubmenu><guimenuitem>Time</guimenuitem></menuchoice>.
sv: Välj <menuchoice><guisubmenu>Administration</guisubmenu><guimenuitem>Tid</guimenuitem></menuchoice>.

source: Command line
sv: Kommandorad

source: Execute the following command: <command>time-admin</command>
sv: Kör följande kommando: <command>time-admin</command>

source: When you start <application>Time Administration Tool</application>, you will be prompted for the administrator password, this is necessary because the changes done with this tool will affect the whole system.
sv: När du startar <application>Tidsadministrationsverktyg</application> kommer du att bli frågad efter administratörens lösenord. Detta är nödvändigt därför att ändringar som verkställs påverkar hela systemet.

source: After entering the administrator password, the following window is displayed.
sv: Efter att administratörens lösenord har matats kommer följande fönster att visas.

source: Time Administration Tool main window
sv: Huvudfönstret i Tidsadministrationsverktyg

source: Shows Time Administration Tool main window.
sv: Visar huvudfönstret i Tidsadministrationsverktyg.

source: The <application>Time Administration Tool</application> main window contains the following elements:
sv: Huvudfönstret i <application>Tidsadministrationsverktyg</application> innehåller följande element:

source: Time and date settings
sv: Tid- och datuminställningar

source: This allows you to change your system time.
sv: Detta låter dig ändra din systemtid.

source: Time zone
sv: Tidszon

source: Displays your current timezone, the button displays a map for selecting timezone.
sv: Visar din aktuella tidszon, knappen visar en karta för att välja tidszon.

source: "Synchronize with internet servers" checkbox
sv: Kryssrutan "Synkronisera mot Internetservrar"

source: This enables or disables your local NTP server, the button beside it displays a list of internet servers.
sv: Detta aktiverar eller inaktiverar din lokala NTP-server, knappen bredvid den visar en lista av Internetservrar.

source: Usage
sv: Användning

source: To change your time or date
sv: Ändra din tid eller datum

source: Just change the time spin buttons or the date in the calendar.
sv: Ändra tidsknapparna eller datumet i kalendern.

source: To change your time zone
sv: Ändra din tidszon

source: Click on the "Select time zone" button and select the new emplacement, alternatively you can also select the new emplacement from the list below.
sv: Klicka på "Välj tidszon"-knappen och välj den nya placeringen, alternativt kan du även välj den nya platsen från listan nedanför.

source: Time Administration Tool map
sv: Verktygskarta i Tidsadministrationsverktyg

source: Shows Time Administration Tool map window.
sv: Visar verktygskartefönstret i Tidsadministrationsverktyg.

source: To synchronize your local time server with internet time servers
sv: Synkronisera din lokala tidsserver mot tidsservrar på Internet

source: If the checkbox is disabled, enable it, then click on the "Select servers" button and select a new server in the list.
sv: Om kryssrutan är inaktiverad, aktivera den, klicka sedan på "Välj servrar"-knappen och välj en ny server i listan.

source: Time Administration Tool servers window
sv: Serverfönstret i Tidsadministrationsverktyget

source: Shows Time Administration Tool servers window.
sv: Visar serverfönstret i Tidsadministrationsverktyget.

source: translator-credits
sv: Daniel Nylander <po@danielnylander.se>, 2006
